{
  "1": "Die Erscheinungen werden vom Herz angeführt, vom Herz beherrscht, vom Herz hervorgebracht. Wenn ihr mit verdorbenem Herzen sprecht oder handelt, folgt euch Leid — wie das Rad des Wagens der Spur des Ochsen, der ihn zieht.",
  "2": "Die Erscheinungen werden vom Herz angeführt vom Herz beherrscht, vom Herz hervorgebracht. Wenn ihr mit ruhigem, klarem Herzen sprecht oder handelt, folgt euch Glück, wie ein Schatten, der nie weicht", 
  "3": "'Er beschimpfte mich, schlug mich, besiegte mich, beraubte mich' —jenen, die darüber grübeln, kommt ihre Feindseligkeit nicht zum Erliegen.",
  "4": "'Er beschimpfte mich, schlug mich, besiegte mich, beraubte mich' —jenen, die nicht darüber grübeln, kommt ihre Feindseligkeit zum Erliegen.",
  "5": "Feindseligkeiten kommen nicht durch Feindseligkeiten zum Erliegen, egal was passiert. Feindseligkeiten kommen durch Nicht Feindseligkeit zum Erliegen: dies ‐ eine nie endende Wahrheit",
  "6": "Nicht so wie jene, die nicht erkennen, daß wir hier am Rande des Todes sind - die, die es erkennen: ihre Streitigkeiten sind zum Erliegen gekommen.",
  "7": "Jemand, der sich immer auf das Schöne konzentriert, der seine Sinne nicht unter Kontrolle hat, der beim Essen kein Maß kennt, gleichgültig und schlaff ist: Ihn Überwältigt MARA wie der Wind einen schwachen Baum.",
  "8": "Jemand, der sich immer auf das Abstoßende konzentriert, seine Sinne unter Kontrolle hat, beim Essen Maß hält, voller Überzeugung & Tatkraft ist: Ihn überwältigt MARA nicht, wie der Wind keinen Felsberg.",
  "9": "Derjenige, der verdorben, bar jeglicher Wahrheitsliebe & Selbstkontrolle, die ockergelbe Robe anzieht, verdient die ockergelbe Robe nicht.",
  "10": "Aber der, welcher frei  von Verderbtheit voller Wahrheitsliebe & Selbstkontrolle, fest verankert ist in den Gelübden, verdient die ockergelbe Robe wirklich.",
  "11": "Diejenigen, die Unwesentliches für wesentlich und Wesentliches für unwesentlich halten, gelangen nicht zum Wesentlichen und befinden sich im Reich falscher Vorsätze.",
  "12": "Die aber, welche Wesentliches für wesentlich und Unwesentliches für unwesentlich halten, gelangen zum Wesentlichen und befinden sich im Reich richtiger Vorsätze.",
  "13": "Wie Regen in eine schlecht gedeckte Hütte dringt, so Leidenschaft in den ungeübten Geist.",
  "14": "Wie Regen nicht in eine gut gedeckte Hütte dringt, so Leidenschaft nicht in den geübten Geist.",
  "15": "Hier grämt er sich. Er grämt sich danach. In beiden Welten grämt sich der Übeltäter. Er grämt sich, er ist bekümmert, wenn er das Schlechte seiner Taten sieht.",
  "16": "Hier freut er sich. Er freut sich danach. In beiden Welten freut sich der inneren Reichtum Schaffende. Er freut sich, ist glücklich, wenn er das Makellose seiner Taten sieht.",
  "17": "Hier quält er sich. Er quält sich danach. In beiden Welten quält sich der Übeltäter. Er quält sich mit dem Gedanken: 'Ich habe falsch gehandelt.' Nachdem er zu einem schlechten Ziel gelangt ist, wird er noch mehr gequält.",
  "18": "Hier ist er glücklich. Er ist danach glücklich. In beiden Welten ist der inneren Reichtum Schaffende glücklich. Er ist glücklich bei dem Gedanken: 'Ich habe inneren Reichtum geschaffen.' Nachdem er zu einem guten Ziel gelangt ist, ist sein Glück noch größer.",
  "19": "Wenn jemand viele Belehrungen aufsagt, jedoch — als unachtsamer Mensch — nicht nach ihnen handelt, wie ein Viehhirte, der das Vieh anderer zählt, nimmt er nicht am kontemplativen Leben teil.",
  "20": "Wenn jemand fast nie etwas aufsagt, aber dem DHAMMA folgt in Übereinstimmung mit dem DHAMMA; Leidenschaft, Abneigung, Täuschung aufgibt; wach ist, mit freiem Geist, nicht anhaftet weder hier noch danach, nimmt er am kontemplativen Leben teil.",
  "21": "Achtsamkeit: der Pfad zur Todlosigkeit . Unachtsamkeit: der Todespfad. Die Achtsamen sterben nicht. Die Achtlosen sind eigentlich schon tot.",
  "22": "Indem sie dies als echten Unterschied erkannt haben, erfreuen sich jene Weisen an Achtsamkeit der Achtsamkeit und genießen das Reich der Edlen.",
  "23": "Die Erleuchteten, unaufhörlich in Jhana vertieft, beharrlich, standhaft in ihrem Bemühen: Sie erreichen Befreiung, die unübertroffene Ruhe vom Joch.",
  "24": "Jene mit Antrieb, geistesgegenwärtig, rein im Handeln, umsichtig - in ihren Handlungen achtsam, beherrscht, den Dhamma lebend: ihr Ruhm wächst.",
  "25": "Durch inneren Antrieb, Achtsamkeit, Beherrschung & Selbstkontrolle schafft der Weise eine Insel, die keine Flut überkommen kann.",
  "26": "Sie sind der Unachtsamkeit verfallen —Stumpfsinnige, Narren— während jemand, der weise ist, die Achtsamkeit pflegt als sein höchstes Gut.",
  "27": "Gib der Unachtsamkeit keinen Raum oder der Hingabe an Sinnesfreuden — denn der achtsame Mensch, in Jhana vertieft, erhält reichlich Wohlergehen.",
  "28": "Wenn der Weise Unachtsamkeit mit Achtsamkeit vertreibt, nachdem er den hohen Turm der Einsicht erklommen hat, frei von Leid, beobachtet er die leidende Menge— wie der erleuchtete Mensch, der einen Gipfel bestiegen hat, die Narren auf dem Grund unten.",
  "29": "Achtsam unter den Unachtsamen, wach unter den Schlafenden. Wie ein schnelles Pferd voran eilt, die Schwachen hinter sich lassend: so auch der Weise.",
  "30": "Durch Achtsamkeit gewann Indra die Herrschaft über die Götter. Achtsamkeit wird gelobt, Achtlosigkeit verurteilt — immer.",
  "31": "Der Mönch, der sich der Achtsamkeit erfreut und Achtlosigkeit gefährlich findet, eilt wie ein Feuer voran, große & kleine Fesseln verbrennend.",
  "32": "Der Mönch, der sich der Achtsamkeit erfreut und Achtlosigkeit gefährlich findet, — der nicht mehr zurückfallen kann — steht an der Schwelle zur BEFREIUNG.",
  "33": "Unstet, schwankend, schwer zu hüten und in Zaum zu halten: der Geist. Der Weise glättet ihn — wie ein Pfeilmacher den Schaft eines Pfeils.",
  "34": "Wie ein Fisch, der aus seinem Revier im Wasser gezogen & auf die Erde geworfen wurde: Der Geist zappelt hin und her um Maras Regiment zu entkommen.",
  "35": "Schwer unter Kontrolle zu halten, wechselhaft, läßt sich nieder, wo er will: der Geist. Gut ist es, ihn zu zähmen. Ein gezähmter Geist bringt Wohlergehen.",
  "36": "So schwer zu sehen, so überaus fein, läßt sich nieder, wo er will: der Geist. Der Weise sollte auf ihn achten. Ein behüteter Geist bringt Wohlergehen.",
  "37": "Weit umherschweifend - allein, körperlos, in einer Höhle liegend: der Geist. Die ihn in Zaum halten: Sie werden befreit von den Fesseln Maras.",
  "38": "In einem Menschen mit unstetem Geist, der den wahren Dhamma nicht kennt, der heitere Ruhe in den Wind geschlagen hat: kommt Erkenntnis nicht zur Vollendung",
  "39": "Für jemanden mit nicht aufgeweichtem Geist, unangefochtenem Gewahrsein, der inneren Reichtum & Schaden aufgibt, wach ist, gibt es keine Gefahr keine Furcht.",
  "40": "Wißt, daß dieser Körper wie ein Tonkrug ist, sichert diesen Geist wie eine Festung, und greift Mara mit dem Speer der Einsicht an. Hütet dann, was ihr erlangt habt, ohne euch dort festzusetzen.",
  "41": "Nur zu bald wird dieser Körper auf der Erde liegen beiseite geworfen, des Bewußtseins beraubt, wie ein unnützes Holzscheit.",
  "42": "Was auch immer ein Feind dem Feind oder ein Widersacher dem Widersacher antun mag, der fehlgeleitete Geist vermag euch sogar noch Schlimmeres anzutun.",
  "43": "Was auch immer Mutter, Vater oder ein anderer Verwandter für euch tun können, der wohlgeleitete Geist vermag es sogar noch besser",
  "44": "Wer wird diese Welt & dieses Reich des Todes mit all seinen Göttern durchdringen? Wer wird den gelehrten Dhammaspruch aufspüren, wie der geschickte Blumenbinder die Blume?",
  "45": "Der 'Lernende auf dem Pfad' wird diese Welt durchdringen & dieses Reich des Todes mit all seinen Göttern. Der 'Lernende auf dem Pfad' wird den gelehrten Dhamma Spruch aufspüren, wie der geschickte Blumenbinder die Blume.",
  "46": "Indem du weißt, daß dieser Körper gleich Schaum ist, sein Wesen erkennst —ein Trugbild— und die Blüten von Mara ausschneidest, gehst du, wohin der Herr des Todes nicht sehen kann.",
  "47": "Der Mensch, versunken ins Blütenpflücken, mit erregtem Herzen: der Tod rafft ihn hinweg — wie eine große Flut ein schlafendes Dorf.",
  "48": "Der Mensch, versunken ins Blütenpflücken, mit erregtem Herzen, unersättlich in seinem sinnlichen Vergnügen: der Beender hat ihn in seiner Gewalt.",
  "49": "Wie eine Biene — die ohne die Blüte ihre Farbe ihren Geruch zu beschädigen — ihren Nektar nimmt & davonfliegt: so sollte der Weise durch ein Dorf gehen.",
  "50": "Achte nicht auf die Grobheiten anderer, nicht auf das, was sie getan oder zu tun unterlassen haben, sondern auf das, was du getan & zu tun unterlassen hast.",
  "51": "Wie eine Blüte mit leuchtenden Farben aber ohne Geruch: ein treffend gesprochenes Wort kommt nicht zum Tragen wenn es nicht befolgt wird.",
  "52": "Wie eine Blüte mit leuchtenden Farben voller Wohlgeruch: ein treffend gesprochenes Wort kommt zum Tragen, wenn es befolgt wird.",
  "53": "Wie aus einem Haufen Blumen viele Girlanden angefertigt werden können, genauso sollte jemand, der geboren wurde & sterblich ist — mit dem, was geboren wurde & sterblich ist — viel Gekonntes tun.",
  "54": "Der Dufthauch keiner Blume verbreitet sich gegen den Wind — nicht Sandelholz Jasmin Tagara. Der Hauch des Guten dagegen, der verbreitet sich gegen den Wind Der Redliche weht einen Hauch in alle Richtungen.",
  "55": "Sandelholz, Tagara, Lotus & Jasmin: Unter diesen Düften ist der Hauch der Tugend der beste.",
  "56": "Fast nichts, dieser Wohlgeruch — Sandelholz, Tagara — während der Hauch des Tugendhaften zu den Göttern weht alles überragend.",
  "57": "Jene, die ihre Tugend vervollkommnet haben, die in Achtsamkeit verweilen, die durch rechtes Wissen befreit sind: Mara kann ihren Spuren nicht folgen.",
  "58": "Wie in einem Abfallhaufen, der in den Straßengraben geworfen wurde, ein Lotus wachsen könnte, von reinem Geruch, das HERZ erfreuend, so glänzt inmitten der Abfall Gleichen, den gewöhnlichen & blinden Leuten, der Schüler des Wahrhaft Selbsterwachten mit Erkenntnis.",
  "59": "Wie in einem Abfallhaufen, der in den Straßengraben geworfen wurde, ein Lotus wachsen könnte, von reinem Geruch, das HERZ erfreuend, so glänzt inmitten der Abfall Gleichen, den gewöhnlichen & blinden Leuten, der Schüler des Wahrhaft Selbsterwachten mit Erkenntnis.",
  "60": "Lang ist für den Schlaflosen die Nacht. Lang ist für den Erschöpften eine Meile. Für Narren, in Unkenntnis des wahren Dhamma ist Samsara lang.",
  "61": "Wenn du auf deinem Weg keinen Ebenbürtigen, keinen Besseren triffst, setze deinen Weg fort, entschlossen, allein. Mit Narren gibt es keine Gemeinsamkeit.",
  "62": "\"Ich habe Söhne, ich habe Besitz\" — der Narr quält sich ab. Wenn nicht einmal er selber sich gehört, wie dann Söhne? Wie Reichtum?",
  "63": "Ein Narr, der spürt, daß er ein Narr ist, ist — zumindest was das betrifft — weise. Ein Narr jedoch, der sich für weise hält, wird zu Recht ein Narr genannt.",
  "64": "Wenn der Narr sogar sein ganzes Leben mit dem Weisen verbringt, nimmt er nichts vom Dhamma wahr — wie der Löffel nichts vom Geschmack der Suppe.",
  "65": "Wenn der Einsichtige nur einen Augenblick mit dem Weisen verbringt, nimmt er den Dhamma sofort wahr — wie die Zunge den Geschmack der Suppe.",
  "66": "Narren mit geringer Weisheit sind ihre eigenen Feinde, während sie durchs Leben schreiten und Schlechtes tun, was bittere Früchte trägt.",
  "67": "Es ist nicht gut, die Tat zu begehen, die ihr, wenn ihr sie begangen habt, bereut, deren Frucht ihr weinend erntet, mit tränenüberströmtem Gesicht.",
  "68": "Es ist gut, die Tat zu begehen, die ihr, wenn ihr sie begangen habt, nicht bereut, deren Frucht ihr dankbar erntet, mit glücklichem Herzen.",
  "69": "Solange Schlechtes noch reifen muß, hält der Narr es irrtümlich für Honig. Aber wenn dieses Schlechte reif wird, verfällt der Narr dem Leid.",
  "70": "Monat um Monat mag der Narr nur eine Grasspitze voll Nahrung essen, er wäre dennoch nicht den sechzehnten Teil derer wert,die den Dhamma ergründet haben.",
  "71": "Eine schlechte Tat, die begangen wurde, kommt nicht — wie fertige Milch — gleich zum Vorschein. Sie folgt dem Narren, schwelend wie Feuer das unter der Asche verborgen ist.",
  "72": "Nur zu seinem Verderben wird dem Narren Ruhm zuteil. Ruhm plündert sein strahlendes Glück & sprengt ihm den Kopf.",
  "73": "Er will dann einen unverdienten Rang, eine Vorzugsstellung unter den Mönchen, Einfluß innerhalb der Klöster, Ehrerbietung von Laienfamilien.",
  "74": "\"Haushälter sowie jene auf dem Weg sollen denken, daß ich allein all dies getan habe. Möge nur ich festlegen, was Pflicht ist und was nicht\": der Entschluß eines Narren, während sie wachsen - seine Begierde & sein Stolz.",
  "75": "Der Weg zu materiellem Gewinn geht in die eine Richtung, der Weg zur Befreiung in die andere. Da er dies erkennt, sollte der Mönch, ein Schüler des Erwachten, keinen Geschmack finden an Gaben, sondern sich üben in Abgeschiedenheit.",
  "76": "Betrachtet ihn als jemanden, der Schätze zeigt, den Weisen, der, wenn er eure Fehler sieht, euch zurechtweist. Bleibt bei solchen Weisen. Für jemanden, der bei einem solchen Weisen bleibt, wird alles besser, nicht schlechter.",
  "77": "Laßt ihn euch ermahnen, belehren, wegführen von schlechten Umgangsformen. Er ermuntert zum Guten, nicht zum Schlechten.",
  "78": "Laßt euch nicht mit schlechten Freunden ein. Laßt euch nicht mit Niederträchtigen ein. Laßt euch mit bewundernswerten Freunden ein. Laßt euch mit den Besten ein.",
  "79": "Wenn man den Dhamma trinkt, vom Dhamma erfrischt ist, schläft man friedlich, mit klarem Bewußtsein & ruhig. Am Dhamma, der von den Erhabenen dargelegt wird, erfreut sich immer der Weise.",
  "80": "Bewässerungsbauer lenken das Wasser. Pfeilmacher glätten den Schaft des Pfeils. Zimmerleute hobeln das Holz. Die Weisen beherrschen sich selbst.",
  "81": "Wie eine einzelne Felsplatte sich nicht im geringsten im Wind rührt, so werden die Weisen nicht bewegt von Lob von Tadel.",
  "82": "Wie ein tiefer See, klar, unbewegt & ruhig: so werden die Weisen klar, ruhig, wenn sie die Worte des Dhamma hören.",
  "83": "Überall, wirklich, halten sich die Redlichen abseits. Sie, die Guten, plappern nicht in Hoffnung auf Gunst oder Gewinn. Wenn sie einmal von Freude einmal von Leid getroffen werden, zeigen die Weisen weder Hochstimmung noch Niedergeschlagenheit.",
  "84": "Jemand dem nicht — weder für sich noch für andere — nach Reichtum, einem Sohn, einem Königreich, persönlicher Erfüllung durch unredliche Mittel verlangt: so jemand ist redlich, reich an Tugend, Erkenntnis.",
  "85": "Wenige gibt es, die das 'Andere Ufer' erreichen. Die anderen hetzen einfach an diesem Ufer entlang.",
  "86": "Jene aber, die Dhamma praktizieren, in Übereinstimmung mit dem vorzüglich gelehrten Dhamma werden das Reich des Todes Überschreiten, das so schwer zu Überschreiten ist.",
  "87": " Der Weise sollte dunkle Gepflogenheiten aufgeben und lichte entwickeln, nachdem er aus der Heimat in die Heimatlosigkeit, die Abgeschiedenheit gegangen ist, an der man nur schwer Gefallen findet. Dort sollte er sich nach Freude sehnen, indem er Begierde aufgibt — er, der nichts hat. Er sollte sich reinigen — weise — von dem, was den Geist verunreinigt.",
  "88": " Der Weise sollte dunkle Gepflogenheiten aufgeben und lichte entwickeln, nachdem er aus der Heimat in die Heimatlosigkeit, die Abgeschiedenheit gegangen ist, an der man nur schwer Gefallen findet. Dort sollte er sich nach Freude sehnen, indem er Begierde aufgibt — er, der nichts hat. Er sollte sich reinigen — weise — von dem, was den Geist verunreinigt.",
  "89": "Diejenigen, deren Geist voll entwickelt ist in den Bestandteilen des Selbst Erwachens, die sich an Nicht Anhaften erfreuen, indem sie Ergreifen aufgeben — strahlend, ihre 'Ausflüsse' (asava) zu Ende gebracht: sie sind, in der Welt, befreit.",
  "90": "Bei dem, der den ganzen Weg gegangen ist, frei von Leid ist, völlig befreit ist in jeglicher Hinsicht, alle Fesseln abgeworfen hat: wird kein Fieber gefunden.",
  "91": "Die Geistesgegenwärtigen bleiben tätig, erfreuen sich nicht an der Rückkehr. Sie geben jedes Zuhause auf, jedes Zuhause, wie Schwäne, die von einem See abheben.",
  "92": "Sie horten nicht, sie haben verstanden, was Nahrung ist, ihre Weide — Leerheit & Freiheit ohne Zeichen ihre Spur, wie die der Vögel durch die Luft, kann nicht verfolgt",
  "93": "'Ausflüsse' zu Ende gebracht, unabhängig von Nahrung, ihre Weide — Leerheit & Freiheit ohne Zeichen: ihre Spur, wie die der Vögel durch die Luft, kann nicht verfolgt werden.",
  "94": "Er, dessen Sinne gezügelt sind wie Pferde, die der Wagenlenker gut trainiert hat, dessen Hochmut aufgegeben ist, frei von 'Ausfluss', So: Ihn verehren sogar die Götter.",
  "95": "Wie Erde reagiert er nicht — kultiviert, So, wie Indras Pfeiler, wie ein See ohne Schlamm. Für ihn — So — gibt es kein Weiterreisen.",
  "96": "Ruhig ist sein Geist, ruhig seine Rede & seine Tat: Jemand, der durch rechtes Wissen befreit ist, befriedet, So.",
  "97": "Der Mensch ohne Vertrauen / jenseits von Anschauungen undankbar / das Ungeschaffene kennend ein Einbrecher / der Beziehungen abgeschnitten hat seine Möglichkeiten / Abhängigkeiten hat er zerstört der Erbrochenes ißt: / Erwartungen ausgespien hat der hervorragendste Mensch.",
  "98": "In Dörfern, der Wildnis, Tälern oder Ebenen: Der Ort ist schön, wo Arhats weilen.",
  "99": "Schöne Wildnis, wo es die Masse nicht schön findet, finden es die, die frei von Begierde sind schön, da sie nicht nach Sinnesvergnügungen suchen.",
  "100": "Besser wie wenn es Tausende bedeutungsloser Wörter gäbe ist ein bedeutungsvolles Wort das Frieden bringt, wenn man es hört.",
  "101": "Besser wie wenn es Tausende bedeutungsloser Verse gäbe ist ein bedeutungsvoller Vers der Frieden bringt, wenn man ihn hört.",
  "102": "Und besser wie wenn man Hunderte bedeutungsloser Verse singen würde ist ein Dhamma-Spruch der Frieden bringt, wenn man ihn hört.",
  "103": "Ein größerer Krieger als der,welcher tausendmal tausend Männer besiegt, ist der, welcher nur einen — sich selber besiegt.",
  "104": "Besser sich selber besiegen als andere. Wenn ihr geübt seid und in ständiger Selbstbeherrschung lebt, könnte weder ein DEVA noch Gandhabba, noch ein Mara gemeinsam mit Brahmas, diesen Sieg wieder in eine Niederlage verkehren.",
  "105": "Besser sich selber besiegen als andere. Wenn ihr geübt seid und in ständiger Selbstbeherrschung lebt, könnte weder ein DEVA noch Gandhabba, noch ein Mara gemeinsam mit Brahmas, diesen Sieg wieder in eine Niederlage verkehren.",
  "106": "Monat um Monat könntet ihr um den Preis von Tausenden, hundertmal Opferungen begehen, oder einen einzigen Augenblick einem, der sich vervollkommnet hat, Ehre erweisen. Besser als hundert Jahre der Opferungen wäre dieser Akt der Ehrerbietung.",
  "107": "Hundert Jahre lang könntet ihr, in einem Wald leben und ein Feuer unterhalten, oder einen einzigen Augenblick einem der sich vervollkommnet hat, Ehre erweisen. Besser als hundert Jahre der Opferungen wäre dieser Akt der Ehrerbietung.",
  "108": "Alles, was auf dieser Welt ein ganzes Jahr lang von jemandem, der inneren Reichtum sucht, dargebracht oder geopfert wird bringt nicht ein Viertel. Besser ist es, denen Achtung zu erweisen, die den rechten Weg gegangen sind.",
  "109": "Wenn ihr aus Gewohnheit ehrerbietig seid und fortwährend die Ehrwürdigen hochachtet, vermehren sich vier Dinge: langes Leben, Schönheit, Glück, Stärke.",
  "110": "Besser als hundert Jahre verbracht ohne Tugend, unkonzentriert, ist ein Tag von einem Tugendhaften verbracht in der Versenkung in Jhana.",
  "111": "Und besser als hundert Jahre verbracht ohne Einsicht, unkonzentriert, ist ein Tag von einem Einsichtigen verbracht in der Versenkung in Jhana.",
  "112": "Und besser als hundert Jahre verbracht in Gleichgültigkeit & Tatenlosigkeit ist ein Tag verbracht mit Tatkraft & Entschlossenheit.",
  "113": "Und besser als hundert Jahre verbracht ohne Entstehen & Vergehen zu sehen ist ein Tag verbracht damit, Entstehen & Vergehen zu sehen.",
  "114": "Und besser als hundert Jahre vebracht ohne die 'Todlosigkeit' zu sehen ist ein Tag verbracht damit, die 'Todlosigkeit' zu sehen.",
  "115": "Und besser als hundert Jahre verbracht ohne den letztendlichen Dhamma zu sehen ist ein Tag verbracht damit, den letztendlichen Dhamma zu sehen.",
  "116": "Seid schnell darin, Bewundernswertes zu tun. Verschließt euren Geist dem Schlechten. Wenn ihr langsam darin seid, inneren Reichtum zu schaffen, erfreut Schlechtes den Geist.",
  "117": "Wenn jemand Schlechtes tut, sollte er es nicht wieder & wieder tun, sollte er keinen Hang dazu entwickeln. Schlechtes anzuhäufen bringt Leid.",
  "118": "Wenn jemand inneren Reichtum schafft, sollte er es wieder und wieder tun, sollte er einen Hang dazu entwickeln. Inneren Reichtum anzuhäufen bringt Freude.",
  "119": "Sogar die Schlechten haben Glück solange ihr Schlechtes noch im Reifen begriffen ist. Aber wenn es herangereift ist, dann treffen sie auf Schlechtes.",
  "120": "Sogar die Guten haben Pech solange ihr Gutes noch im Reifen begriffen ist. Aber wenn es herangereift ist, dann treffen sie auf Gutes.",
  "121": "Seid nicht achtlos gegenüber Schlechtem ('Es wird mich nicht treffen') Ein Wasserkrug wird voll - sogar mit Wasser, das in Tropfen fällt. Mit Schlechtem — wenn auch eins ums andere aus Gewohnheit — füllt sich der Narr auf.",
  "122": "Seid nicht achtlos gegenüber innerem Reichtum. ('Es wird mich nicht treffen')  Ein Wasserkrug wird voll - sogar mit Wasser, das in Tropfen fällt. Mit innerem Reichtum — wenn auch eins ums andere aus Gewohnheit — füllt sich der Erleuchtete auf.",
  "123": "Wie ein Händler mit einer kleinen aber gut bestückten Karawane — von einer gefährliche Straße, wie ein Mensch, der sein Leben liebt — von Gift, sollte man Abstand nehmen von — schlechten Taten.",
  "124": "Wenn keine Verwundung auf der Hand ist, kann diese Hand Gift tragen. Gift dringt nicht ein, wo keine Wunde ist. Denen widerfährt nichts Schlechtes, die es nicht tun.",
  "125": "Wer sich vergeht an einem unschuldigen Menschen, einem reinen Menschen, ohne Makel: das Schlechte kommt direkt auf den Narren zurück wie feiner Staub, der gegen den Wind geworfen wird.",
  "126": "Einige werden geboren im Mutterleib, Übeltäter in der Hölle, jene auf dem richtigen Pfad gehen in den Himmel, doch jene ohne Ausfluss: völlig befreit.",
  "127": "Nicht oben in der Luft, noch in der Mitte des Meeres, noch wenn ihr in eine Felsspalte im Gebirge geht — nirgends auf der Welt — kann ein Platz gefunden werden wo ihr sein & euren schlechten Taten entrinnen könntet.",
  "128": "Nicht oben in der Luft, noch in der Mitte des Meeres, noch wenn ihr in eine Felsspalte im Gebirge geht — nirgends auf der Welt — kann ein Platz gefunden werden wo ihr sein könntet & dem Tod nicht unterworfen wärt.",
  "129": "Alle zittern vor der Rute, alle haben Angst vor dem Tod. Zieht den Vergleich zu euch selbst und tötet nicht, noch macht, daß andere töten.",
  "130": "Alle zittern vor der Rute, alle lieben ihr Leben. Zieht den Vergleich zu euch selbst und tötet nicht, noch macht andere töten.",
  "131": "Wer eine Rute nimmt, um lebenden Wesen, die Glück wünschen zu schaden, wenn er selber Glück sucht, wird nach dem Tod kein Glück erlangen.",
  "132": "Wer keine Rute nimmt, um lebenden Wesen, die Glück wünschen zu schaden, wenn er selber Glück sucht, wird nach dem Tod Glück erlangen.",
  "133": "Sprecht niemanden barsch an oder die Worte werden direkt auf euch zurück geworfen werden. Zank und Streit sind qualvoll, denn ihr werdet eurerseits die Ruten spüren.",
  "134": "Wenn ihr, wie ein flach gehämmerter Eisentopf keinen Widerhall gebt, habt ihr eine BEFREIUNG gefunden; in euch findet sich keine Streitlust.",
  "135": "Wie ein Viehhirte mit einer Rute die Kühe auf das Feld jagt, so jagen Altern & Tod das Leben der lebenden Wesen.",
  "136": "Während er schlechte Taten tut, macht sich der Narr keine Gedanken. Der Dummkopf wird von seinen eigenen Taten gequält, wie wenn er von einem Feuer verbrannt würde.",
  "137": "Wer sich mit einer Rute an einem unschuldigen, unbewaffneten Menschen vergeht, verfällt schnell einem von zehn Dingen:",
  "138": "grobe Schmerzen, Verwüstung, ein ruinierter Körper, schwere Krankheit, Wahnsinn, Ärger mit der Regierung,",
  "139": "üble Verleumdung, Verlust von Verwandten, Auflösung des Besitzes,",
  "140": "niedergebrannte Häuser. Wenn der Körper auseinanderfällt, findet sich der Uneinsichtige in der Hölle wieder.",
  "141": "Weder Nacktheit, verfilztes Haar, Schlamm, Nahrungsverweigerung, Schlafen auf bloßem Boden, noch Staub & Schmutz oder Askese durch Hocken reinigen den Sterblichen, der nicht über Zweifel hinaus gekommen ist.",
  "142": "Wenn jemand, obwohl er geschmückt ist, ein Leben in Einklang mit dem reinen Leben führt — beruhigt, gezähmt & gefestigt — nachdem er die Rute für alle Wesen weggelegt hat, dann ist er ein Praktizierender ein Brahmane ein Mönch.",
  "143": "Wer ist auf dieser Welt ein Mensch, der von seinem Gewissen geleitet wird, der einen Tadel bemerkt, wie ein gutes Pferd die Peitsche?",
  "144": "Wie ein gutes Pferd, das von einer Peitsche getroffen wird, sei inbrünstig & rein. Durch Überzeugung Tugend, Ausdauer Konzentration, Urteilsvermögen, vollendet in Wissen & Benehmen, geistesgegenwärtig, wirst du dies nicht-geringe Leid aufgeben.",
  "145": "Bewässerungsbauer lenken das Wasser. Pfeilmacher glätten den Schaft des Pfeils. Zimmerleute schnitzen das Holz. Jene, die gut praktizieren beherrschen sich selbst.",
  "146": "Was für ein Lachen, warum Freude bei diesen immerwährenden Flammen? Von Dunkelheit umschlossen suchst du keine Leuchte?",
  "147": "Schau das verschönerte Bild an, gestützt, ein Haufen eiternder Wunden: krank, aber der Gegenstand vieler Vorsätze, wo da nichts Beständiges oder Gewisses ist.",
  "148": "Zermürbt ist der Körper, ein Nest von Krankheiten, in Auflösung. Diese verderbliche Anhäufung fällt mit Sicherheit auseinander, denn das Leben ist vom Tod umschlossen.",
  "149": "Wenn du jene Knochen siehst abgelegt wie Flaschenkürbisse im Herbst, taubengrau: welche Freude?",
  "150": "Eine Stadt aus Knochen, bedeckt mit Fleisch & Blut, ihre verborgenen Schätze sind: Stolz & Verachtung, Alter & Tod.",
  "151": "Sogar prächtig ausstaffierte königliche Kutschen verschleißen, so auch der Körper, der dem Alter unterworfen ist. Aber der Dhamma der Guten ist nicht dem Alter unterworfen: die Guten lassen es die Gebildeten wissen.",
  "152": "Der Mann, der nicht zuhört, reift wie ein Ochse. Seine Muskeln wachsen, seine Erkenntnis nicht.",
  "153": "Den Kreis vieler Geburten durchwanderte ich ohne Lohn, ohne Rast, auf der Suche nach dem Hausbauer. Geburt ist qualvoll wieder & wieder.",
  "154": "Hausbauer, du bist entdeckt! Du wirst kein Haus mehr bauen. All deine Sparren sind zerbrochen, der Firstbalken zerstört, dahingegangen in die 'Formlosigkeit', ist der Geist am Ende der Begierde angelangt.",
  "155": "Sie leben weder das reine Leben, noch kommen sie in ihrer Jugend zu Reichtum und schwinden so dahin wie alte Reiher in einem ausgetrockneten, abgefischten See.",
  "156": "Sie leben weder das reine Leben, noch kommen sie in ihrer Jugend zu Reichtum und liegen so herum, falsch vom Bogen abgeschossen, und jammern über alte Zeiten.",
  "157": "Wenn du dich liebst, hüte, hüte dich gut. Der Weise bleibt wach, und kümmert sich um sich in jeder der drei Nachtwachen, den drei Stadien des Lebens.",
  "158": "Zuerst macht er sich heimisch in dem was richtig ist, erst dann lehrt er andere. Er befleckt seinen Namen nicht: er ist weise.",
  "159": "Wenn ihr euch selbst so formen würdet wie ihr es andere lehrt, dann, gut geübt, zur Tat schrittet & zähmtet — denn, so wird gesagt, was schwer zu zähmen ist, das bist du selbst.",
  "160": "Euer eigenes Selbst ist euer wichtigster Halt, denn wer könnte sonst euer wichtigster Halt sein? Dadurch, daß ihr selbst gut geübt seid, erlangt ihr den wichtigsten Halt, was schwer zu erlangen ist.",
  "161": "Das Schlechte, das er selbst getan hat — selbst-geboren, selbst-erschaffen — zermalmt den Dummkopf, wie ein Diamant einen kostbaren Stein.",
  "162": "Wenn ihr von schlimmstem Laster überwuchert seid — wie ein Baum von einer Schlingpflanze — fügt ihr euch das zu, was ein Feind sich wünschen würde.",
  "163": "Das ist leicht zu tun — was nicht gut ist & euch nichts nützt. Was wirklich nützlich & gut ist, ist wirklich schwerer als schwer zu tun.",
  "164": "Die Lehre jener, die den Dhamma leben, Würdige, Edle: wer sie herabsetzt — ein Dummkopf, von schlechten Ansichten beeinflußt — bringt Früchte zu seiner eigenen Zerstörung hervor wie der Bambus.",
  "165": "Schlechtes wird von einem selbst begangen durch sich selbst wird man befleckt. Schlechtes bleibt durch einen selbst ungetan durch sich selbst wird man gereinigt. Reinheit & Unreinheit sind das eigene Tun. Niemand reinigt jemand anderen. Niemand anderer reinigt einen selbst.",
  "166": "Opfere nicht dein eigenes Wohlergehen für das eines anderen, egal wie groß. Erkenne dein eigenes wirkliches Wohlergehen und achte nur auf das.",
  "167": "Laß dich nicht auf minderwertige Eigenschaften ein. Habe nichts mit Unachtsamkeit zu tun. Laß dich nicht auf falsche Ansichten ein. Beschäftige dich nicht mit der Welt.",
  "168": "Steh auf! Sei nicht achtlos. Führe ein gutes Dhamma Leben. Jemand, der ein Dhamma Leben führt, schläft froh in dieser Welt & der nächsten.",
  "169": "Führe ein gutes Dhamma Leben. Führe es nicht schlecht. Jemand, der ein Dhamma Leben führt, schläft froh in dieser Welt & der nächsten.",
  "170": "Sieh sie als Blase, sieh sie als Trugbild: jemanden, der die Welt so betrachtet sieht der König des Todes nicht.",
  "171": "Komm, schau diese Welt an ausstaffiert wie eine Königskutsche, wo sich Narren hinein stürzen, während die, die wissen nicht anhaften.",
  "172": "Wer früher achtlos war, es später aber nicht ist, erhellt die Welt wie der Mond, wenn sich die Wolken verzogen haben.",
  "173": "Seine Untat wird mit Geschick ersetzt: Er erhellt die Welt wie der Mond, wenn sich die Wolken verzogen haben.",
  "174": "Diese Welt ist blind — wie wenige hier sehen klar! Wie es Vögel, die einem Netz entkommen sind, wenige gibt, gibt es wenige Menschen, die einen Himmel daraus machen.",
  "175": "Schwäne fliegen den Sonnenweg; jene mit der Fähigkeit fliegen durch den Raum; die Erleuchteten fliehen die Welt, nachdem sie die Heere Maras besiegt haben.",
  "176": "Ein Mensch, der lügt, der in dieser einen Sache zu weit geht, indem er Bedenken wegen der jenseitigen Welt hinter sich läßt: Es gibt nichts Schlechtes, was er nicht tun könnte.",
  "177": "Geizige gehen nicht zur Welt der Devas. Jene, die Freigebigkeit nicht loben sind Narren. Die Erleuchteten zollen der Freigebigkeit ihre Anerkennung und finden so Freude in der jenseitigen Welt.",
  "178": "Alleinige Gewalt über die Erde, in den Himmel Kommen, Herrschaft über alle Welten: die Frucht des 'Eintretens in den Strom' übertrifft das alles.",
  "179": "Wessen Sieg nicht zunichte gemacht werden kann, an wessen Sieg niemand auf der Welt heranreichen kann; erwacht, seine Weide grenzenlos, weglos: mit welchem Pfad willst du ihn in die Irre führen?",
  "180": "In wem keine Begierde ist — die lästige Verführerin — um ihn, wo auch immer nur hin zu führen; erwacht, seine Weide grenzenlos, weglos: mit welchem Pfad willst du ihn in die Irre führen?",
  "181": "Sie, die Erleuchteten, bedacht auf Jhana, erfreuen sich am Stillwerden & Aufgeben, sind selbst-erwacht & geistesgegenwärtig: sogar die Devas schauen mit Neid auf sie.",
  "182": "Schwer das Erlangen einer Geburt als Mensch. Schwer das Leben der Sterblichen. Schwer die Möglichkeit, den wahren DHAMMA zu hören. Schwer das Erscheinen von Erwachten.",
  "183": "Das Nichttun von allem Schlechten, das Ausführen von dem was geeignet ist, das Reinigen des eigenen Geistes: das ist die Lehre des Erwachten.",
  "184": "Geduldiges Ertragen: die höchste Askese. Befreiung: das Höchste, so sagen die Erwachten. Wer einen anderen verletzt ist kein Praktizierender. Wer einen anderen schlecht behandelt, kein Mönch.",
  "185": "Nicht verächtlich machen, nicht verletzen, Zurückhaltung in Übereinstimmung mit dem Patimokkha, Mäßigung beim Essen, Verweilen in Abgeschiedenheit, Bindung an den vertieften Geist: das ist die Lehre des Erwachten.",
  "186": "Nicht einmal wenn es Goldmünzen regnete, hätten wir genug an sinnlichen Freuden. 'voller Stress,  sie bringen wenig Vergnügen' — da er das weiß, findet der Weise keinen Gefallen;",
  "187": "sogar an himmlischen sinnlichen Freuden. Er ist einer, der sich erfreut am Aufhören der Begierde, ein Schüler des 'wahrhaft Selbst-Erwachten'.",
  "188": "Sie nehmen vielerorts ihre Zuflucht, in Bergen und Wäldern, zu Park- und Baumaltären:",
  "189": "Menschen, die von einer Gefahr bedroht sind. Das ist nicht die sichere Zuflucht, nicht die überragende Zuflucht, das ist nicht die Zuflucht, wo du, wenn du sie genommen hast, frei wirst   von allem Leid & Stess.",
  "190": "Aber wenn du, nachdem du zu Buddha, Dhamma & SANGHA Zuflucht genommen hast, mit rechter Einsicht die vier edlen Wahrheiten verstehst ․",
  "191": "Stress,die Ursache von Stress, das Überschreiten von Stress & den edlen achtfachen Pfad, den Weg zur Beruhigung von Stress",
  "192": "das ist die sichere Zuflucht, das ist die überragende Zuflucht, das ist die Zuflucht, wo du, wenn du sie genommen hast, frei wirst von allem Leid & Stress.",
  "193": "Es ist schwierig, einem höchst kultivierten Menschen zu begegnen. Es ist einfach nicht wahr, daß er überall geboren wird. Wo immer er geboren wird, ein Erleuchteter, gedeiht die Familie und ist glücklich.",
  "194": "Ein Segen: das Erscheinen Erwachter. Ein Segen: das Lehren von wahrem Dhamma. Ein Segen: die Eintracht der Sangha. Die Enthaltsamkeit derjenigen, die in Eintracht sind, ist ein Segen.",
  "195": "Wenn du jene verehrst, die der Verehrung würdig sind, — 'Erwachte' oder ihre Schüler — die jenseits gegangen sind von Schwierigkeiten, Klagen & Kummer, die ungefährdet sind, furchtlos, befreit: dann gibt es kein Maß, das messen kann, daß dein innerer Reichtum 'so viel' ist",
  "196": "Wenn du jene verehrst, die der Verehrung würdig sind, — 'Erwachte' oder ihre Schüler — die jenseits gegangen sind von Schwierigkeiten, Klagen & Kummer, die ungefährdet sind, furchtlos, befreit: dann gibt es kein Maß, das messen kann, daß dein innerer Reichtum 'so viel' ist",
  "197": "Wie überaus glücklich leben wir, frei von Feindseligkeit unter denen, die feindselig sind. Unter feindseligen Menschen, frei von Feindseligkeit, weilen wir.",
  "198": "Wie überaus glücklich leben wir, frei von Elend unter denen, die sich elend fühlen. Unter elenden Menschen, frei von Elend, weilen wir.",
  "199": "Wie überaus glücklich leben wir, frei von Geschäftigkeit unter denen, die geschäftig sind. Unter geschäftigen Menschen, frei von Geschäftigkeit, weilen wir.",
  "200": "Wie überaus glücklich leben wir, wir die nichts haben. Wir werden uns von Verzückung ernähren wie die Strahlenden Götter.",
  "201": "Gewinnen schafft Feindseligkeit. Verlieren führt dazu, daß man sich kummervoll niederlegt. Die zur Ruhe Gekommenen legen sich glücklich nieder, sie haben Gewinnen & Verlieren beiseite gelegt.",
  "202": "Es gibt kein Feuer gleich der Leidenschaft, keinen Verlust gleich dem Zorn, keinen Schmerz gleich den Anhäufungen (khanda), keine Freude außer dem Frieden.",
  "203": "Hunger: die höchste Krankheit. Gestaltungen (sankhara): das höchste Leid. Für jemanden, der diese Wahrheit so kennt wie sie wirklich ist, ist die höchste Freude Befreiung.",
  "204": "Freiheit von Krankheit: das höchste Glück. Zufriedenheit: der höchste Reichtum. Vertrauen: die höchste Verwandtschaft. Befreiung: die höchste Freude.",
  "205": "Wenn man den Labsal trinkt, den Geschmack von Abgeschiedenheit & Ruhe, ist man befeit von Schlechtem, ohne Leid, erquickt vom Labsal der Verzückung von Dhamma.",
  "206": "Es ist angenehm, Edle zu treffen. In ihrer Gesellschaft ist man glücklich — immer. Dadurch, daß man keine Narren trifft auf Dauer, ist man glücklich auf Dauer.",
  "207": "Denn wenn man mit einem Narren zusammen lebt, hat man lange Kummer. Der Umgang mit Narren ist leidvoll, so wie mit einem Feind — immer. Glücklich ist man im Umgang mit Erleuchteten, so wie in einer Versammlung von Verwandten.",
  "208": "Deswegen: Der erleuchtete Mensch — klug, gelehrt, duldend, pflichtbewußt, edel, intelligent, ein rechtschaffener Mensch: folge ihm — einem seiner Art — wie der Mond dem Kurs der Sterne des Tierkreiszeichens.",
  "209": "Nachdem er sich mit dem befaßt hat, was nicht seine eigenen Übungen waren, und sich mit dem nicht befaßt hat, was sie waren, nachdem er das Ziel mißachtet hat, um nach dem zu greifen, was ihm lieb war, beneidet er jetzt jene, die auf sich geachtet haben, sich in die Pflicht genommen haben.",
  "210": "Verbindet euch niemals — ganz gleich was passiert — mit Liebenswertem oder Unliebsamem. Es ist schmerzhaft, das nicht zu sehen, was einem lieb ist oder das zu sehen, was einem unlieb ist.",
  "211": "Gewinnt also nichts lieb, denn es ist schrecklich, von dem getrennt zu sein, was einem lieb ist. Für jene, für die es lieb und unliebsam nicht gibt, kann man keine Fesseln finden.",
  "212": "Aus dem, was einem lieb ist, entsteht Leid, aus dem, was einem lieb ist, entsteht Furcht. Für jemanden, der befreit ist von dem, was ihm lieb ist, gibt es kein Leid — wie dann Furcht?",
  "213": "Aus dem, was man liebt, entsteht Leid, aus dem, was man liebt, entsteht Furcht. Für jemanden, der befreit ist von dem, was er liebt, gibt es kein Leid — wie dann Furcht?",
  "214": "Aus Freude entsteht Leid, aus Freude entsteht Furcht. Für jemanden, der von Freude befreit ist gibt es kein Leid — wie dann Furcht?",
  "215": "Aus Sinnlichkeit entsteht Leid, aus Sinnlichkeit entsteht Furcht. Für jemanden, der von Sinnlichkeit befreit ist gibt es kein Leid — wie dann Furcht?",
  "216": "Aus Begierde entsteht Leid, aus Begierde entsteht Furcht. Für jemanden, der von Begierde befreit ist, gibt es kein Leid — wie dann Furcht?",
  "217": "Den Vollkommenen an Tugend & Einsicht, der vernünftig ist, die Wahrheit spricht, sich um seine Angelegenheiten kümmert: Ihn liebt die Welt.",
  "218": "Wenn ihr einen Wunsch hervorgebracht habt nach etwas, was nicht ausgedrückt werden kann, euer Herz euch durchdringt, euer Geist nicht verstrickt ist in sinnliche Begierden: heißt es, daß ihr im aufwärts fließenden Strom seid.",
  "219": "Ein Mensch, der lange weg war kehrt sicher von weither heim. Seine Verwandten, seine Freunde, seine Gefährten freuen sich über seine Rückkehr.",
  "220": "Auf die gleiche Weise werden euch, wenn ihr Gutes getan habt & von dieser Welt in die nächste Welt gegangen seid, eure guten Taten empfangen, wie Verwandte einen Lieben, der heimgekehrt ist.",
  "221": "Gebt den Ärger auf, macht Schluß mit dem Dünkel, Überwindet jede Fessel. Wenn ihr an Name & Form keine Anhaftung habt — Überhaupt nichts habt — keine Leiden, keine Belastungen, greift an.",
  "222": "Wer, wenn Ärger aufkommt, völlige Kontrolle behält wie bei einem Renngespann: den nenne ich einen meisterlichen Wagenlenker. Jeden anderen, einen Zügelhalter — mehr nicht.",
  "223": "Besiegt den Ärger mit fehlendem Ärger, schlecht mit gut; Geiz mit Großzügigkeit, einen Lügner mit Wahrheit.",
  "224": "Die Wahrheit sagen; nicht ärgerlich werden; geben, wenn man darum gebeten wird egal wie wenig man hat: durch diese drei Dinge geht man in die Gegenwart der Devas ein.",
  "225": "Gütige Weise, die sich körperlich stets im Griff haben, sind auf dem Weg zum unerschütterlichen Zustand, wo es, wenn sie dorthin gelangt sind, kein Leid gibt.",
  "226": "Jene, die immer wachsam bleiben und Tag und Nacht üben im Streben nach Befreiung: Ihre AUSFLüSSE nähern sich dem Ende.",
  "227": "Das gibt es schon von alters her, Atula, & nicht erst seit heute: sie haben etwas auszusetzen an jemandem, der still da sitzt, sie haben etwas auszusetzen an jemandem, der viel spricht, sie haben etwas auszusetzen an jemandem der seine Worte abwägt. Es gibt niemanden auf der Welt, an dem nichts ausgesetzt wird.",
  "228": "Es gab nie wird nie noch gibt es jetzt jemanden, der nur herabgesetzt oder nur gelobt wird.",
  "229": "Wenn gut unterrichtete Leute ihn dafür loben, nachdem sie ihn Tag für Tag beobachtet haben, daß er in seinem Verhalten einwandfrei, intelligent, mit Erkenntnis & Tugend versehen ist: gleich einem Goldbarren — wer kann da etwas an ihm aussetzen? Sogar Devas loben ihn. Sogar von Brahma wird er gelobt.",
  "230": "Wenn gut unterrichtete Leute ihn dafür loben, nachdem sie ihn Tag für Tag beobachtet haben, daß er in seinem Verhalten einwandfrei, intelligent, mit Erkenntnis & Tugend versehen ist: gleich einem Goldbarren — wer kann da etwas an ihm aussetzen? Sogar Devas loben ihn. Sogar von Brahma wird er gelobt.",
  "231": "Hütet euch vor Ärger, der sich körperlich Bahn schafft; habt euch körperlich im Griff. Nachdem ihr körperliches Fehlverhalten aufgegeben habt, ergeht euch in körperlichem Wohlverhalten.",
  "232": "Hütet euch vor Ärger, der sich verbal Bahn schafft; habt euch verbal im Griff. Nachdem ihr verbales Fehlverhalten aufgegeben habt, ergeht euch in verbalem Wohlverhalten.",
  "233": "Hütet euch vor Ärger, der sich geistig Bahn schafft; habt euch geistig im Griff. Nachdem ihr geistiges Fehlverhalten aufgegeben habt, ergeht euch in geistigem Wohlverhalten.",
  "234": "Die den Körper beherrschen — die Erleuchteten — die Rede & Geist beherrschen — erlecuhtet sind — deren Beherrschung ist gefestigt.",
  "235": "Du bist jetzt wie ein gelb gefärbtes Blatt. Schon stehen Yamas Gehilfen bereit. Du stehst an der Schwelle aufzubrechen, mußt dich aber noch für die Reise rüsten.",
  "236": "Schafft euch eine Insel! Macht schnell! Seid weise! Wenn eure Unreinheiten völlig weggeblasen sind und ihr makellos seid, werdet ihr den göttlichen Bereich der Edlen erreichen.",
  "237": "Ihr steht jetzt fast am Ende eurer Zeit. Ihr schreitet auf Yamas Gegenwart zu, ohne einen Rastplatz am Weg, müßt euch aber noch für die Reise rüsten.",
  "238": "Schafft euch eine Insel! Macht schnell! Seid weise! Wenn eure Unreinheiten völlig weggeblasen sind und ihr makellos seid, werdet ihr nicht wieder Geburt und Altern erleiden.",
  "239": "Wie ein Silberschmied Schritt um Schritt, Stück für Stück, Augenblick um Augenblick, die Unreinheiten des geschmolzenen Silbers wegbläst — tut der Weise es mit seinen.",
  "240": "So wie Rost — die Unreinheit des Eisens — genau das Eisen auffrißt, das ihn hervorgebracht hat, so führen die Taten desjenigen, der nachlässig lebt, ihn an ein schlechtes Ziel.",
  "241": "Keine Rezitation: die vernichtende Unreinheit der Liturgie; Keine Tatkraft: die des Haushalts; Nachlässigkeit: die der Schönheit; Unachtsamkeit: die des Wächters.",
  "242": "Bei einer Frau ist ungebührliches Verhalten eine Unreinheit. Bei einem Geber Geiz. Schlechte Taten sind die wirklichen Unreinheiten in dieser und der nächsten Welt.",
  "243": "Unreiner als diese Unreinheiten ist die höchste Unreinheit: Unwissenheit. Wenn ihr diese Unreinheit aufgegeben habt, Mönche, seid ihr frei von Unreinheiten.",
  "244": "Das Leben ist einfach für jemand, der skrupellos, listig wie eine Krähe, verderbt, verleumderisch, dreist & unverfroren ist;",
  "245": "aber für jemanden, der fortwährend skrupelhaft, vorsichtig, aufmerksam, ernsthaft, rein in seiner Lebensführung, makellos in seinem Trachten ist, ist es schwierig.",
  "246": "Wer tötet, lügt, stiehlt, zur Frau eines anderen geht & ",
  "247": "abhängig von Drogen ist, untergräbt seine eigenen Wurzeln schon in dieser Welt.",
  "248": "Wisse denn, mein Guter, daß schlechte Taten rücksichtslos sind. Laß dich nicht von Gier & Unredlichkeit mit langfristigem Leid bedrängen.",
  "249": "Menschen geben entsprechend ihrem Glauben, entsprechend ihrer Überzeugung. Wenn man sich aufregt über Essen & Trinken, das anderen gegeben wird, erlangt man keine Sammlung bei Tag oder bei Nacht.",
  "250": "Jemand jedoch, in dem dies durch-schnitten ent-wurzelt aus-gelöscht ist erlangt Sammlung bei Tag oder bei Nacht.",
  "251": "Kein Feuer brennt wie Leidenschaft, kein Griff hält wie Ärger, keine Schlinge fängt wie Täuschung, kein Fluß strömt wie Begierde.",
  "252": "Es ist leicht, die Fehler der anderen, aber schwierig, die eigenen zu sehen. Die Fehler der anderen siebt man heraus wie Spreu, die eigenen verbirgt man — wie ein Falschspieler einen unglücklichen Wurf.",
  "253": "Wenn du dich auf die Fehler anderer konzentrierst und dauernd an ihnen herumnörgelst, gedeihen deine Ausflüsse. Du bist von ihrem Aufhören weit entfernt.",
  "254": "Es gibt im Raum keine Spur, außerhalb keinen Praktizierenden. Die Leute sind in Komplikationen verwickelt, frei von Komplikationen sind jedoch die Tathagatas.",
  "255": "Es gibt im Raum keine Spur, außerhalb keinen Praktizierenden, keine ewigen Gestaltungen, kein Hin und Her in den Erwachten.",
  "256": "Schnell ein Urteil zu fällen bedeutet nicht, daß man ein Richter ist. Der Weise, der beides abwägt, das richtige Urteil & das falsche, beurteilt andere unparteiisch — ohne Eile, in Übereinstimmung mit dem Dhamma, den Dhamma bewahrend, vom Dhamma geleitet, intelligent: so jemand ist ein Richter.",
  "257": "Schnell ein Urteil zu fällen bedeutet nicht, daß man ein Richter ist. Der Weise, der beides abwägt, das richtige Urteil & das falsche, beurteilt andere unparteiisch — ohne Eile, in Übereinstimmung mit dem Dhamma, den Dhamma bewahrend, vom Dhamma geleitet, intelligent: so jemand ist ein Richter.",
  "258": "Wenn man einfach nur viel redet, heißt das nicht, daß man weise ist. Wer sicher ist — ohne Feindseligkeit, Furcht — gilt als weise.",
  "259": "Wenn man einfach nur viel redet, pflegt man nicht den Dhamma. Wer auch immer, — obwohl er fast nichts gehört hat — den Dhamm mit dem Körper sieht, nicht achtlos gegenüber dem Dhamma ist: Er pflegt den Dhamma.",
  "260": "Wenn man ein graues Haupt hat, bedeutet das nicht, daß man ein 'Ehrwürdiger' ist. Man ist in die Jahre gekommen und wird ein alter Depp genannt.",
  "261": "Aber jemand mit Wahrhaftigkeit, Zurückhaltung, Rechtschaffenheit, Freundlichkeit, Selbstkontrolle — er wird als 'Ehrwürdiger' bezeichnet, der seine Unreinheiten ausgespien hat, erleuchtet ist.",
  "262": "Nicht durch höfliche Konversation oder ein lotusfarbiges Gesicht wird ein neidischer, elender Betrüger ein vorbildlicher Mensch.",
  "263": "Jemand jedoch, bei dem dies durch-schnitten ent-wurzelt ausgelöscht ist — wird vorbildlich genannt, seinen Widerwillen hat er ausgespien, er ist intelligent.",
  "264": "Ein rasierter Kopf weist nicht auf einen Praktizierenden hin. Ein Lügner, der seine Verpflichtungen nicht einhält, der mit Gier & Verlangen erfüllt ist: was ist das für ein Praktizierender?",
  "265": "Wer aber die Mißklänge seiner schlechten Eigenschaften — ob groß oder klein — in jeglicher Hinsicht bereinigt, indem er das Schlechte zum Schweigen bringt: der wird ein Praktizierender genannt.",
  "266": "Wenn man von anderen Gaben erbittet, heißt das nicht, daß man ein Mönch ist. Solange man die Gepflogenheiten der Laien beibehält, ist man überhaupt kein Mönch.",
  "267": "Wer aber Inneren Reichtum & Schaden beiseite legt und das Zölibat lebt, wer wohlüberlegt die Welt durchschreitet: der gilt als Mönch.",
  "268": "Nicht durch Schweigen wird ein Verwirrter & Unwissender zum Weisen. Wer aber — weise, gleich wenn er zwei Waagschalen hielte und das Vorzügliche wählte — schlechte Taten zurückweist: der ist ein Weiser, so ist er ein Weiser. Beide Seiten der Welt abwägen können: dadurch gilt man als Weiser.",
  "269": "Nicht durch Schweigen wird ein Verwirrter & Unwissender zum Weisen. Wer aber — weise, gleich wenn er zwei Waagschalen hielte und das Vorzügliche wählte — schlechte Taten zurückweist: der ist ein Weiser, so ist er ein Weiser. Beide Seiten der Welt abwägen können: dadurch gilt man als Weiser.",
  "270": "Nicht indem man Leben verletzt wird man edel. Man wird zum Edlen dadurch daß man freundlich zu allem Lebendigen ist.",
  "271": "Mönch, laß nie zu, daß du wegen deiner Gelübde & Praktiken, großer Gelehrsamkeit, Meditationserfolgen, Leben in Abgeschiedenheit oder dem Gedanken: 'Ich bin in Berührung mit dem Wohlgefühl der Zurückgezogenheit, das gewöhnliche Leute nicht kennen' je zuläßt, daß du selbstzufrieden wirst, solange das Ende der Ausflüsse noch nicht erreicht ist.",
  "272": "Mönch, laß nie zu, daß du wegen deiner Gelübde & Praktiken, großer Gelehrsamkeit, Meditationserfolgen, Leben in Abgeschiedenheit oder dem Gedanken: 'Ich bin in Berührung mit dem Wohlgefühl der Zurückgezogenheit, das gewöhnliche Leute nicht kennen' je zuläßt, daß du selbstzufrieden wirst, solange das Ende der Ausflüsse noch nicht erreicht ist.",
  "273": "An Pfaden ist der achtfache unübertroffen. An Wahrheiten, die vier. An guten Eigenschaften, Leidenschaftslosigkeit. An zweibeinigen Wesen, der mit den sehenden Augen.",
  "274": "Genau dies ist der Pfad — es gibt keinen anderen — um die geistige Sehkraft zu reinigen. Folgt ihm, das wird Mara in Bestürzung versetzen.",
  "275": "Wenn ihr ihm folgt, beendet ihr Leid & Stress. Ich habe euch diesen Pfad gelehrt, nachdem ich das Herausziehen der Pfeile — damit ihr es erfahrt — erfahren habe.",
  "276": "An euch ist es, sich zu mühen mit Begeisterung. Tathagats zeigen einfach nur den Weg. Jene, die in Jhana versunken praktizieren: sie werden befreit werden von den Fesseln Maras.",
  "277": "Wenn man mit Einsicht erkennt, 'alle Gestaltungen sind unbeständig' — wird man von STRESS entzaubert. Das ist der Pfad zur Reinheit.",
  "278": "Wenn man mit Einsicht erkennt, 'alle Gestaltungen bereiten Stress' — wird man von Stress entzaubert. Das ist der Pfad zur Reinheit.",
  "279": "Wenn man mit Einsicht erkennt, 'alle Erscheinungen sind Nicht-Selbst' — wird man von Stress entzaubert. Das ist der Pfad zur Reinheit.",
  "280": "Wenn Zeit ist, den ersten Schritt zu tun, bleibt er untätig. Jung, stark, aber träge, die Vorsätze seines Herzens ermattet, so verliert der Träge, Faule, den Pfad zur Einsicht.",
  "281": "Aufmerksam beim Sprechen gezügelt im Geistigen, solltet ihr nichts Ungeeignetes mit dem Körper tun. Reinigt diese drei Wege des Tuns. Bringt zur Reife den Pfad, den Seher verkündet haben.",
  "282": "Aus Bemühen entsteht Weisheit; aus Mangel daran, das Ende der Weisheit. Indem ihr diese zwei Wege kennt — zu Entwicklung, zu Verfall — verhaltet euch so, daß sich die Weisheit vermehrt.",
  "283": "Fällt den Wald der Begierde, nicht den Wald von Bäumen. Aus dem Wald der Begierde kommen Gefahr und Furcht. Wenn ihr diesen Wald gefällt habt & sein Unterholz, Mönche, seid entwaldet.",
  "284": "Denn so lange wie das kleinste bißchen Unterholz eines Mannes für Frauen nicht gerodet ist, ist das Herz gebunden, wie ein säugendes Kalb an seine Mutter.",
  "285": "Macht euren Sinn zur Selbst Verlockung zunichte, wie eine Herbstlilie in der Hand. Pflegt nur den Pfad zum Frieden — Befreiung — wie er vom 'Vollständig Gegangenen' gelehrt wurde.",
  "286": "'Hier werde ich während der Regenzeit bleiben. Hier im Sommer & Winter.' Das malt sich der Narr aus und ist sich keiner Hindernisse bewußt.",
  "287": "Den sein-Sohn-&-Vieh-Betrunkenen, der geistig völlig verstrickt ist: Der Tod fegt ihn hinweg — wie eine große Flut ein schlafende Dorf.",
  "288": "Es gibt keine Söhne die einen schützen, keinen Vater, keine Familie für den, den der 'Beender' (Tod) im Griff hat, keinen Schutz unter Verwandten.",
  "289": "Im Bewußtsein dieser zwingenden Einsicht sollte der Weise, von Tugend geleitet, den Pfad rein machen — sofort — der bis hin zur Befreiung fährt.",
  "290": "Wenn er dadurch, daß er auf ein begrenztes Wohlergehen verzichtete, reichliches Wohlergehen erführe, würde der verstÃ¤ndige Mensch auf das begrenzte Wohlergehen verzichten, des reichlichen zuliebe.",
  "291": "Er sucht sein eigenes Wohlbehagen, indem er anderen Un-Behagen bereitet. Da er in das Hin und Her von Feindseligkeiten verstrickt ist, wird er nicht befreit von Feindseligkeit.",
  "292": "In denen, die das ablehnen, was man tun & das tun, was man nicht tun soll — achtlos, anmaßend — gedeihen die Ausflüsse.",
  "293": "Aber bei denen, die ihren Sinn fortwährend fest richten auf die Achtsamkeit, die völlig mit dem Körper befaßt ist, die nicht dem frönen, was man nicht tun sollte & unbeirrt mit dem fortfahren, was man sollte — achtsam, wach — bei ihnen neigen sich die AUSFLÜSSE dem Ende zu.",
  "294": "Nachdem er Mutter & Vater, zwei Kriegskönige, das Königreich & seine Kolonien vernichtet hat — zieht der Brahmane unbesorgt weiter.",
  "295": "Nachdem er Mutter & Vater, zwei gelehrte Könige, & , als fünftes, einen Tiger getötet hat — zieht der Brahmane unbesorgt weiter.",
  "296": "Sie erwachen, immer völlig wach: die Schüler Gotamas deren Achtsamkeit Tag & Nacht fortwährend völlig mit dem Buddha befaßt ist.",
  "297": "Sie erwachen, immer völlig wach: die Schüler Gotamas deren Achtsamkeit Tag & Nacht fortwährend völlig mit dem Dhamma befaßt ist",
  "298": "Sie erwachen, immer völlig wach: die Schüler Gotamas deren Achtsamkeit Tag & Nacht fortwährend völlig mit der Sangha befaßt ist.",
  "299": "Sie erwachen, immer völlig wach: die Schüler Gotamas deren Achtsamkeit Tag & Nacht fortwährend völlig mit dem Körper befaßt ist.",
  "300": "Sie erwachen, immer völlig wach: die Schüler Gotamas deren Herzen sich Tag & Nacht an der Arglosigkeit erfreuen.",
  "301": "Sie erwachen, immer völlig wach: die Schüler Gotamas, deren Herzen sich Tag & Nacht an der geistigen Entwicklung erfreuen.",
  "302": "Schwierig ist das Leben der Hinausgegangenen, schwierig daran Gefallen zu finden. Schwierig ist das elende Leben des Haushälters. Es ist leidvoll mit Leuten zu sein, mit denen man nicht harmoniert, leidvoll unterwegs zu sein. So sei weder Reisender noch voll Leid.",
  "303": "Der Mensch mit Grundsätzen, begabt mit Tugend, Ansehen & Reichtum: wohin er geht, wird er geehrt.",
  "304": "Die Guten erstrahlen von weitem wie die Schneeberge des Himalaya. Die Schlechten sieht man nicht einmal aus der Nähe, gleich Pfeilen, die in die Nacht geschossen werden.",
  "305": "Allein sitzen, allein ruhen, allein gehen, unermüdlich. Indem er sich selbst zähmt, wird er glücklich allein — allein im Wald.",
  "306": "Der geht zur Hölle, der behauptet, was nicht war, genau wie der, der etwas tut und dann sagt: 'Ich tat es nicht.' Beide — minderwertig handelnde Menschen — werden sich da gleich: nach dem Tod, in der jenseitigen Welt.",
  "307": "Mit einer ockerfarbenen Robe um den Hals gebunden erscheinen viele mit schlechten Eigenschaften — unbeherrscht, schlecht — aufgrund ihrer schlechten Taten wieder in der Hölle.",
  "308": "Ihr tätet besser daran, eine Eisenkugel — glühend, brennend — zu essen, als daß ihr, haltlos & unbeherrscht, die Almosen des Landes eßt.",
  "309": "Vier Dinge ereilen den achtlosen Mann, der sich zur Frau eines anderen legt: eine Fülle von Schuld; ein Mangel an wohltuendem Schlaf; drittens, Mißbilligung, viertens, die Hölle.",
  "310": "Eine Fülle von Schuld, eine schlechte Bestimmung & ein kurzes Glück eines angsterfüllten Mannes mit einer angsterfüllten Frau, & der König erlegt eine harte Strafe auf. Somit sollte sich kein Mann zur Frau eines anderen legen.",
  "311": "Wie messerscharfes Gras, wenn man es falsch anlangt, die Hand verletzt, die es hält — so zieht einen das meditative Leben, wenn man es falsch anpackt, in die Hölle hinab.",
  "312": "Eine lose Handlung oder verletzte Regel oder ein betrügerisches keusches Leben trägt keine große Frucht.",
  "313": "Wenn etwas getan werden muß, arbeitet entschlossen daran, denn ein nachlässiges Vorgehen wirbelt nur viel Staub auf.",
  "314": "Es ist besser eine Untat ungetan zu lassen. Eine Untat verbrennt euch später. Besser ist es, eine gute Tat zu tun, die euch, nachdem ihr sie getan habt, nicht in Brand setzt.",
  "315": "Wie eine Grenzburg, die innen & außen bewacht wird, so bewache dich selbst. Laß den Augenblick nicht verstreichen. Jene, für die der Augenblick verstrichen ist, grämen sich, wenn sie für die Hölle bestimmt sind.",
  "316": "Beschämt über das, was nicht schändlich ist, nicht beschämt über das, was es ist, schreiten Wesen, die falsche Vorstellungen übernehmen, auf eine schlechte Bestimmung zu.",
  "317": "Gefahr sehend, wo keine ist und keine Gefahr, wo eine ist, schreiten Wesen, die falsche Vorstellungen übernehmen, auf eine schlechte Bestimmung zu.",
  "318": "In Einbildung eines Irrtums, wo keiner ist & keines Irrtums, wo einer ist, schreiten Wesen, die falsche Vorstellungen übernehmen, auf eine schlechte Bestimmung zu.",
  "319": "Aber in Kenntnis des Irrtums als Irrtum und des Nicht Irrtums als Nicht Irrtum schreiten Wesen, die richtige Vorstellungen übernehmen, auf eine gute Bestimmung zu.",
  "320": "Ich werde — wie ein Elefant in der Schlacht einen Pfeil, der von einem Bogen abgeschossen wurde, erträgt — eine falsche Anschuldigung ertragen, denn die breite Masse hat keine Grundsätze.",
  "321": "Den Gezähmten nehmen sie zu Versammlungen mit. Den Gezähmten besteigt der König. Der Gezähmte, der eine falsche Anschuldigung erträgt ist, unter Menschen, der beste.",
  "322": "Hervorragend sind gezähmte Maultiere gezähmte Vollblute gezähmte Pferde aus Sindh. Hervorragend, die gezähmten, großen Elefanten mit den starken Stoßzähnen. Noch hervorragender sind aber jene, die sich selbst gezähmt haben.",
  "323": "Denn mit diesen Reittieren könnte man sich nicht in das unerreichte Land begeben, wie der Gezähmte es tut, indem er sich selbst zähmt, gut zähmt.",
  "324": "Der Elefant, Dhanapalaka, ist mitten in der Brunst schwer zu kontrollieren. Angebunden, will er kein bißchen fressen: der Elefant vermißt den Elefantenwald.",
  "325": "Wenn er, träge & überfressen, den müden Kopf hin und her rollt wie ein fettes, gemästetes Schwein: so tritt ein Schwachkopf wieder & immer wieder in den Mutterleib ein.",
  "326": "Zuvor wanderte mein Geist wie es ihm gefiel, wohin er wollte, auf welchem Weg ihm recht war. Heute werde ich ihn geschickt unter Kontrolle halten — wie jemand mit einem Haken einen brünstigen Elefanten.",
  "327": "Erfreut euch der Achtsamkeit. Wacht über euren eigenen Geist. Erhebt euch aus dem ungangbaren Pfad, gleich einem Elefanten, der im Schlamm steckt.",
  "328": "Wenn ihr einen geistig reifen Gefährten findet — einen erleuchteten Mitreisenden, der rechtschaffen lebt — überwindet alle Gefahren und geht mit ihm, dankbar, geistesgegenwärtig.",
  "329": "Wenn ihr keinen geistig reifen Gefährten findet — einen Reisegefährten, rechtschaffen, erleuchtet — geht alleine wie ein König, der sein Königreich, wie der Elefant in der Matanga Wildnis, der seine Herde aufgibt.",
  "330": "Alleine zu gehen ist besser, mit einem Narren gibt es keine Gemeinschaft. Geht alleine und tut nichts Schlechtes, friedlich, wie der Elefant in der Matanga Wildnis.",
  "331": "Ein Segen: Freunde, wenn man sie braucht. Ein Segen: Zufriedenheit mit dem, was gerade ist. Innerer Reichtum beim Beenden des Lebens ist ein Segen. Ein Segen: Das Aufgeben von allem Leid & Stress.",
  "332": "Ein Segen in der Welt: Ehrfurcht für eure Mutter. Ein Segen: Ehrfurcht auch für euren Vater. Ein Segen in der Welt: Ehrfurcht für einen Praktizierenden. Ein Segen: Ehrfurcht auch für einen Brahmanen.",
  "333": "Ein Segen im Alter ist Tugend. Ein Segen: eine gefestigte Überzeugung. Ein Segen: die erlangte Erkenntnis. Das Nicht Tun von Schlechtem ist ein Segen.",
  "334": "Wenn ein Mensch achtlos lebt, wächst seine Begierde wie eine Kriechpflanze. Er rennt jetzt hierhin  & dann dorthin, als ob er Früchte suchte: ein Affe im Wald.",
  "335": "Wenn jemand von der klebrigen, plumpen Begierde in der Welt überwältigt wird, wachsen seine Sorgen wie wildes Gras nach dem Regen.",
  "336": "Wenn diese plumpe Begierde, der schwer zu entkommen ist, von jemandem in der Welt überwältigt wird, perlen die Sorgen an ihm ab, wie Wassertropfen an einem Lotus.",
  "337": "Euch allen, die ihr hier versammelt seid, sage ich: viel Glück. Grabt die Begierde — wie das wilde Gras beim Heilwurzel Suchen — mit der Wurzel aus. Laßt euch nicht von Mara beugen — wie ein Schilfrohr von einem reißenden Fluß — immer und immer wieder.",
  "338": "Wenn seine Wurzel unbeschädigt & stark bleibt, wird ein Baum, auch wenn er gefällt wurde, wieder nachwachsen. In der gleichen Weise kehrt, wenn unterschwellige Begierde nicht mit der Wurzel entfernt wird, dieses Leiden wieder & wieder zurück.",
  "339": "Jemand, dessen 36 Ströme, die auf das Anziehende zufließen, stark sind: die Strömungen — Entschlüsse, die auf Leidenschaft gründen — tragen ihn, jemanden mit minderwertigen Ansichten, hinfort.",
  "340": "Sie fließen überall hin, die Ströme, aber die sich verzweigende Schlingpflanze bleibt an ihrem Platz. Wenn ihr nun seht, daß die Schlingpflanze entsprossen ist, schneidet ihr durch Erkenntnis die Wurzel ab.",
  "341": "Gelockert & geölt sind die Freuden eines Menschen. Leute, die von Verlockungen gefesselt nach Wohlergehen suchen: Sie sind auf dem Weg zu Geburt & Altern.",
  "342": "Von Begierde umringt hüpfen die Menschen im Kreis herum wie ein Hase, der in eine Schlinge geraten ist. Mit Fesseln & Banden gebunden gelangen sie dann zu Leid, wieder & wieder, lange Zeit.",
  "343": "Von Begierde umringt hüpfen die Menschen im Kreis herum wie ein Hase, der in eine Schlinge geraten ist. So sollte ein Mönch für sich Begierde auflösen Begierdelosigkeit anstreben.",
  "344": "Befreit vom Unterholz, aber besessen vom Wald, rennt er direkt in den Wald zurück, nachdem er den Wald losgeworden ist. Kommt, schaut euch den Menschen an, der befreit war und geradewegs zurück in die gleichen alten Ketten rennt.",
  "345": "Das sind keine starken Fesseln, — so sagen die Erleuchteten — die aus Eisen, Holz oder Gras. Hingerissen, bezaubert sein von Juwelen & Schmuck, das Verlangen nach Kindern & Frauen:",
  "346": "Das sind starke Fesseln — so sagen die Erleuchteten — welche die einzwängen, elastisch sind und schwer zu lösen. Aber nachdem sie sie durchtrennt haben, gehen sie — die Erleuchteten — hinaus, frei von Verlangen, sinnliches Wohlbehagen hinter sich lassend.",
  "347": "Jene, die von Leidenschaft gepackt sind, fallen zurück in einen selbst geschaffenen Strom, wie eine Spinne, die sich in ihrem Netz verfangen hat. Aber nachdem sie sie abgeschnitten haben, machen sich die Erleuchteten auf den Weg, frei von Verlangen, alles Leid & allen Stress hinter sich lassend.",
  "348": "Wenn ihr über das Werden hinaus gegangen seid, laßt ihr vorne los hinten los, dazwischen los. Mit einem Herz, das überall losläßt, geratet ihr nicht wieder in Geburt & Altern.",
  "349": "Bei einem Menschen, der von seinem Denken weiter getrieben wird, in seiner Leidenschaft heftig ist,   sich auf das Schöne konzentriert, wächst die Begierde um so mehr. Er ist jemand, der die Fesseln enger macht.",
  "350": "Aber jemand, der Freude hat am Beruhigen der Gedanken, immer achtsam, die Konzentration auf das Ekelerregende pflegt: Er wird ein Ende machen, er wird Maras Fesseln durchschneiden.",
  "351": "Er hat die Vollendung erreicht, furchtlos, unbefleckt, frei von Begierde und hat die Pfeile des Werdens weg geschnitten. Diese körperliche Anhäufung ist seine letzte.",
  "352": "Frei von Begierde, ohne Ergreifen, scharfsinnig im Ausdruck, die Kombination der Laute kennend — welcher vorher & welcher nachher kommt. Er wird als ein Letzter Körper, großer Mensch mit großer Einsicht bezeichnet.",
  "353": "Allbezwingend, allwissend bin ich, in bezug auf alle Dinge, nicht anhaftend. Alles-aufgebend, freigesetzt in das Aufhören der Begierde: Ich habe alles selber erkannt, wen soll ich als meinen Lehrer bezeichnen?",
  "354": "Ein Dhamma Geschenk schlägt alle Geschenke; der Geschmack des Dhamma alle Geschmäcker; ein Vergnügen am Dhamma alle Vergnügen; das Aufhören der Begierde alles Leid & Stress.",
  "355": "Reichtum ruiniert den Erkenntnis Schwachen, aber nicht jene, die das Jenseitige suchen. Indem er Reichtum begehrt ruiniert der Erkenntnis Schwache sich ebenso wie andere.",
  "356": "Felder werden durch Unkraut verdorben; Menschen durch Leidenschaft. Deswegen trägt das, was man denen gibt, die frei von Leidenschaft sind, eine große Ernte.",
  "357": "Felder werden durch Unkraut verdorben; Menschen durch Abneigung. Deswegen trägt das, was man denen gibt, die frei von Abneigung sind, eine große Ernte.",
  "358": "Felder werden durch Unkraut verdorben; Menschen durch Täuschung. Deswegen trägt das, was man denen gibt, die frei von Täuschung sind, eine große Ernte.",
  "359": "Felder werden durch Unkraut verdorben; Menschen durch Verlangen. Deswegen trägt das, was man denen gibt, die frei von Verlangen sind, eine große Ernte.",
  "360": "Kontrolle über das Auge ist gut, gut ist Kontrolle über das Ohr. Kontrolle über die Nase ist gut, gut ist Kontrolle über die Zunge.",
  "361": "Kontrolle über den Körper ist gut, gut ist Kontrolle über die Sprache. Kontrolle über das Herz ist gut, gut ist Kontrolle in allen Bereichen. Ein Mönch, der sich in allen Bereichen unter Kontrolle hat, ist von allem Leid & STRESS befreit.",
  "362": "Die Hände unter Kontrolle, Füße unter Kontrolle, Sprache unter Kontrolle, im höchsten Maße unter Kontrolle — sich an dem erfreuend, was innen ist, zufrieden, gesammelt, alleine: ihn bezeichnet man als Mönch.",
  "363": "Ein Mönch, der seine Äußerungen unter Kontrolle hat, ruhig Rat gibt, Lehre & Bedeutung verkündet: Was er sagt, ist wohlklingend.",
  "364": "Dhamma ist sein Aufenthalt, Dhamma seine Freude, ein Mönch, der über den Dhamma nachdenkt, sich den Dhamma ins Gedächtnis ruft, fällt nicht ab vom wahren Dhamma.",
  "365": "Gaben: behandle die eigenen nicht mit Geringschätzung, mache dich nicht auf, die der anderen zu begehren. Ein Mönch, der die der anderen begehrt erlangt keine Sammlung.",
  "366": "Sogar wenn er so gut wie nichts bekommt, behandelt er seine Gaben nicht mit Verachtung. Unermüdlich führt er ein reines Leben: Er ist es, den die Devas loben.",
  "367": "Für jemanden, für den es so etwas wie mein in Name & Form in jeglicher Hinsicht nicht gibt & der nicht um das betrübt ist was nicht ist: Der wird zurecht ein Mönch genannt.",
  "368": "Ein Mönch mit Vertrauen in die Lehre des 'Erwachten', der in Güte verweilt, erlangt den guten Zustand, den friedvollen Zustand: das Beruhigen-der-Gestaltungen Wohlergehen.",
  "369": "Mönch, schöpf dieses Boot aus. Es wird dich leicht tragen, wenn es ausgeschöpft ist. Nachdem du Leidenschaft und Abneigung durchschnitten hast, gehst du von dort zur Befreiung.",
  "370": "Schneide fünf durch, laß fünf gehen & entwickle vor allem fünf. Von einem Mönch, der fünf Anhaftungen hinter sich gelassen hat heißt es, daß er die Flut überquert hat.",
  "371": "Praktiziere Jhana, Mönch, und sei nicht achtlos. Laß deinen Geist nicht an sinnlichen Gestaden umherstreifen. Verschlucke nicht — achtlos — die glühende Eisenkugel. Verbrenne nicht & klage: 'Das schmerzt.'",
  "372": "Es gibt kein Jhana für jemanden ohne Einsicht, keine Einsicht für jemanden ohne Jhana. Aber jemand mit Jhana & Einsicht: Er ist an der Schwelle zur Befreiung",
  "373": "Ein Mönch mit ruhigem Geist, der in eine leere Behausung geht und den Dhamma klar und richtig sieht: Seine Freude ist mehr als menschlich.",
  "374": "Wie auch immer wie auch immer er mit dem Entstehen-&-Vergehen der Anhäufungen in Berührung kommt: er erlangt Verzückung & Freude: das ist, für jene, die es kennen, frei von Tod, das 'Todlose'.",
  "375": "Die ersten Dinge für einen einsichtigen Mönch sind hier die Sinne hüten Zufriedenheit, Disziplin in Übereinstimmung mit dem Patimokkha. Er sollte sich mit bewundernswerten Freunden zusammentun.",
  "376": "Wer ein reines Leben führt, unermüdlich, aus Gewohnheit gastfreundlich und gekonnt in seinem Benehmen ist und so vielfache Freude erfährt, der wird Leid & Stress ein Ende setzen.",
  "377": "Laßt Leidenschaft & Abneigung fallen, Mönche — wie ein Jasmin seine verwelkten Blüten.",
  "378": "Wenn er körperlich zur Ruhe gekommen ist, im Reden zur Ruhe gekommen ist, völlig gesammelt & ruhig ist, die Köder der Welt ausgespien hat, gilt ein Mönch als vollkommen zur Ruhe gekommen.",
  "379": "Du selbst solltest dich tadeln, solltest dich selbst prüfen. Als Mönch, der sich selbst behütet, mit behütetem Selbst, achtsam, lebst du in Wohlbehagen.",
  "380": "Euer eigenes Selbst ist eure wichtigste Stütze. Euer eigenes Selbst ist euer eigener Führer. Deswegen solltet ihr auf euch selbst aufpassen — wie ein Händler auf ein gutes Pferd.",
  "381": "Ein Mönch mit vielfältiger Freude, mit Vertrauen zu den Lehren des Erwachten, wird den guten Zustand erlangen, den friedvollen Zustand: das Beruhigen-der-Gestaltungen Wohlergehen.",
  "382": "Ein junger Mönch, welcher sich in der Lehre des 'Erwachten' Mühe gibt, erhellt die Welt wie der Mond, der hinter einer Wolke hervortritt.",
  "383": "Du hast Anstrengungen unternommen, Brahmane, schneide nun den Strom ab. Vertreibe sinnliche Leidenschaften. Wenn du das Aufhören der Gestaltungen kennst, Brahmane, kennst du das 'Ungeschaffene'.",
  "384": "Wenn der Brahmane in das Jenseits von zwei Sachen gelangt ist, gehen all seine Fesselungen ihrem Ende zu — er, der weiß.",
  "385": "Jemand dessen Jenseits oder Nicht-Jenseits oder Jenseits-&-Nicht-Jenseits nicht zu finden ist; ungebunden, sorgenfrei: Ihn nenne ich einen Brahmanen.",
  "386": "Er sitzt ruhig, staublos, in Jhana vertieft, seine Aufgabe ist erfüllt, die AUSFLÜSSE sind verschwunden, er hat das letzte Ziel erreicht: Ihn nenne ich einen Brahmanen.",
  "387": "Am Tag erstrahlt die Sonne; in der Nacht der Mond; in der Rüstung der Krieger; im Jhana der Brahmane. Aber den ganzen Tag & die ganze Nacht, jeden Tag & jede Nacht erstrahlt der 'Erwachte' in heller Pracht.",
  "388": "Er wird ein Brahmane genannt, weil er das Schlechte in sich vertrieben hat, ein Praktizierender, weil er im Gleichklang lebt, ein Hinausgegangener, weil er seine eigenen Unreinheiten aufgegeben hat.",
  "389": "Man soll einen Brahmanen nicht schlagen, noch sollte der Brahmane seinem Ärger freien Lauf lassen. Schande dem Mörder eines Brahmanen. Größere Schande dem Brahmanen, dessen Ärger freier Lauf gelassen wird.",
  "390": "Nichts ist für den Brahmanen besser, wie wenn der Geist von dem, was lieb ist & nicht, zurückgehalten wird. In dem Maße, wie sich seine schädliche Einstellung verbraucht, kommt Stress einfach zum Erliegen.",
  "391": "Wer kein Unrecht tut mit Körper Sprache Herz ist auf diese drei Weisen kontrolliert: Ihn nenne ich einen Brahmanen.",
  "392": "Der Mensch, von dem du den Dhamma lernst, den der 'wahrhaft selbst Erwachte' lehrte: den sollst du achten und ehren — wie ein Brahmane das Opferfeuer.",
  "393": "Nicht durch langes Haar, Sippe oder Geburt ist jemand ein Brahmane. Wer Wahrheit & Rechtschaffenheit hat: Der ist ein Reiner, der ist ein Brahmane.",
  "394": "Was nützt dein langes Haar du Dummkopf? Was nützt dein Umhang aus Hirschfell? Das Knäuel ist in dir. Du kämmst das Äußere.",
  "395": "Jemand, der weggeworfene Fetzen trägt — mit ausgemergeltem & geädertem Körper — in Jhanna versunken, allein im Wald: Ihn nenne ich einen Brahmanen.",
  "396": "Ich heiße niemanden einen Brahmanen dafür, daß er von einer Mutter geboren wurde oder einem Mutterleib entsprungen ist. Er wird \"Bho-Sager\" genannt, wenn er überhaupt etwas hat. Jedoch jemand mit nichts, der sich an kein Ding hängt: Ihn nenne ich einen Brahmanen.",
  "397": "Nachdem er jede Fessel durchschnitten hat, wird er nicht unruhig. Jenseits von Anhaften, ungebunden: Ihn nenne ich einen Brahmanen.",
  "398": "Wer Gurt & Riemen Leine & Zaumzeug gekappt und das Querholz abgeschüttelt hat, erwacht ist: Ihn nenne ich einen Brahmanen.",
  "399": "Er hält — ohne sich zu ärgern — Beleidigungen, Angriffe & Gefangenschaft aus. Seine Armee ist Stärke; seine Stärke Geduld: Ihn nenne ich einen Brahmanen.",
  "400": "Frei von Ärger, Verpflichtungen eingehalten, hat Grundsätze, ohne anmaßenden Stolz, ist geübt, ein 'letzter Körper': Ihn nenne ich einen Brahmanen.",
  "401": "Wie Wasser auf einem Lotusblatt ein Senfkorn auf der Spitze eines Pfriems, hängt er nicht an sinnlichen Vergnügen: Ihn nenne ich einen Brahmanen.",
  "402": "Er erkennt genau hier für sich selber sein eigenes Beenden des STRESS. Er ist ungebunden, seine Last hat er abgelegt: Ihn nenne ich einen Brahmanen.",
  "403": "Weise, tiefgründig an Einsicht, scharfsinnig in Bezug auf das, was der Pfad ist & was nicht; sein letztes Ziel hat er erreicht: Ihn nenne ich einen Brahmanen.",
  "404": "Unberührt sowohl von Haushältern als auch von Hauslosen, lebt er ohne Zuhause mit nahezu keinen Bedürfnissen: Ihn nenne ich einen Brahmanen.",
  "405": "Er hat Gewalt beiseite gelegt gegen Wesen, furchtsame oder starke, und tötet nicht noch stiftet er andere dazu an: Ihn nenne ich einen Brahmanen.",
  "406": "Nicht feindlich inmitten von Feindseligkeit, befreit unter den Bewaffneten, nicht festhaltend unter denen die festhalten: Ihn nenne ich einen Brahmanen.",
  "407": "Leidenschaft, Abneigung, Dünkel & Verachtung sind von ihm abgefallen — wie ein Senfkorn von der Spitze eines Pfriems: Ihn nenne ich einen Brahmanen.",
  "408": "Er sagt was stressfrei, lehrreich ist wahr — und beschimpft niemanden: Ihn nenne ich einen Brahmanen.",
  "409": "Hier auf der Welt nimmt er nichts, was nicht gegeben wurde — lang, kurz groß, klein, anziehend oder nicht: Ihn nenne ich einen Brahmanen.",
  "410": "Sein Sehnen nach dieser & der nächsten Welt ist nicht zu finden; frei von Sehnen, ungebunden: Ihn nenne ich einen Brahmanen.",
  "411": "Seine Anhaftungen, seine Zuhause sind nicht zu finden. Aufgrund von Wissen ist er nicht verunsichert hat das Eintauchen in die 'Unsterblichkeit' erlangt: Ihn nenne ich einen Brahmanen.",
  "412": "Er hat hier die Anhaftung überschritten an inneren Reichtum & Schaden — sorglos, staubfrei & rein: Ihn nenne ich neinen Brahmanen.",
  "413": "Makellos, rein, wie der Mond — klar & ruhig — seine Vergnügen, seine Wandlungen völlig verschwunden: Ihn nenne ich einen Brahmanen.",
  "414": "Er hat seinen Weg über diesen schwierigen Pfad hinaus gemacht — SAMSARA, Täuschung — ist übergesetzt, ist jenseits gegangen, ist frei von Mangel von Unsicherheit, versunken in Jhana durch Kein-Anhaften. befreit: Ihn nenne ich einen Brahmanen.",
  "415": "Wer hier sinnliche Leidenschaften aufgibt und sein Zuhause verläßt — seine sinnlichen Leidenschaften, Wandlungen völlig verschwunden: Ihn nenne ich  einen Brahmanen.",
  "416": "Wer hier Begehren aufgibt und sein Zuhause verläßt — seine Begierden, Wandlungen völlig verschwunden: Ihn nenne ich einen Brahmanen.",
  "417": "Wer die menschliche Fessel hinter sich gelassen und seinen Weg über das Göttliche hinaus gemacht hat, von allen Fesseln entbunden: Ihn nenne ich  einen Brahmanen.",
  "418": "Er hat Gefallen & Mißfallen hinter sich gelassen, ist abgekühlt, ohne Bereicherungen — ein Held, der die ganze Welt jede Welt erobert hat: Ihn nenne ich einen Brahmanen.",
  "419": "Er kennt in jeglicher Hinsicht das Verscheiden und Wieder-entstehen der Wesen; ungebunden, erwacht, dahingegangen: Ihn nenne ich einen Brahmanen.",
  "420": "Sie kennen seinen Weg nicht — die Devas, Gandhabbas & Menschen — seine Asuflüsse haben aufgehört, er ist ein Arhat: Ihn nenne ich einen Brahmanen.",
  "421": "Er, der nichts hat — vorne, hinten, dazwischen — den mit nichts, der an nichts hängt: Ihn nenne ich einen Brahmanen.", 
  "422": "Ein prächtiger Bulle, Eroberer, Held, großer Seher — frei von Bedürfnissen, erwacht, gewaschen: Ihn nenne ich einen Brahmanen.",
  "423": "Er kennt seine früheren Leben. Er sieht Himmel & leidvolle Zustände, erlangte das Aufhören von Geburt, ist ein Weiser, der Allwissenheit gemeistert hat, seine Meisterschaft völlig gemeistert hat: Ihn nenne ich einen Brahmanen."
}
