{
  "1": "Die Erscheinungen werden vom Herz angeführt, vom Herz beherrscht, vom Herz hervorgebracht. Wenn ihr mit verdorbenem Herzen sprecht oder handelt, folgt euch Leid — wie das Rad des Wagens der Spur des Ochsen, der ihn zieht.",
  "2": "Die Erscheinungen werden vom Herz angeführt vom Herz beherrscht, vom Herz hervorgebracht. Wenn ihr mit ruhigem, klarem Herzen sprecht oder handelt, folgt euch Glück, wie ein Schatten, der nie weicht", 
  "3": "'Er beschimpfte mich, schlug mich, besiegte mich, beraubte mich' —jenen, die darüber grübeln, kommt ihre Feindseligkeit nicht zum Erliegen.",
  "4": "'Er beschimpfte mich, schlug mich, besiegte mich, beraubte mich' —jenen, die nicht darüber grübeln, kommt ihre Feindseligkeit zum Erliegen.",
  "5": "Feindseligkeiten kommen nicht durch Feindseligkeiten zum Erliegen, egal was passiert. Feindseligkeiten kommen durch Nicht Feindseligkeit zum Erliegen: dies ‐ eine nie endende Wahrheit",
  "6": "Nicht so wie jene, die nicht erkennen, daß wir hier am Rande des Todes sind - die, die es erkennen: ihre Streitigkeiten sind zum Erliegen gekommen.",
  "7": "Jemand, der sich immer auf das Schöne konzentriert, der seine Sinne nicht unter Kontrolle hat, der beim Essen kein Maß kennt, gleichgültig und schlaff ist: Ihn Überwältigt MARA wie der Wind einen schwachen Baum.",
  "8": "Jemand, der sich immer auf das Abstoßende konzentriert, seine Sinne unter Kontrolle hat, beim Essen Maß hält, voller Überzeugung & Tatkraft ist: Ihn überwältigt MARA nicht, wie der Wind keinen Felsberg.",
  "9": "Derjenige, der verdorben, bar jeglicher Wahrheitsliebe & Selbstkontrolle, die ockergelbe Robe anzieht, verdient die ockergelbe Robe nicht.",
  "10": "Aber der, welcher frei  von Verderbtheit voller Wahrheitsliebe & Selbstkontrolle, fest verankert ist in den Gelübden, verdient die ockergelbe Robe wirklich.",
  "11": "Diejenigen, die Unwesentliches für wesentlich und Wesentliches für unwesentlich halten, gelangen nicht zum Wesentlichen und befinden sich im Reich falscher Vorsätze.",
  "12": "Die aber, welche Wesentliches für wesentlich und Unwesentliches für unwesentlich halten, gelangen zum Wesentlichen und befinden sich im Reich richtiger Vorsätze.",
  "13": "Wie Regen in eine schlecht gedeckte Hütte dringt, so Leidenschaft in den ungeübten Geist.",
  "14": "Wie Regen nicht in eine gut gedeckte Hütte dringt, so Leidenschaft nicht in den geübten Geist.",
  "15": "Hier grämt er sich. Er grämt sich danach. In beiden Welten grämt sich der Übeltäter. Er grämt sich, er ist bekümmert, wenn er das Schlechte seiner Taten sieht.",
  "16": "Hier freut er sich. Er freut sich danach. In beiden Welten freut sich der inneren Reichtum Schaffende. Er freut sich, ist glücklich, wenn er das Makellose seiner Taten sieht.",
  "17": "Hier quält er sich. Er quält sich danach. In beiden Welten quält sich der Übeltäter. Er quält sich mit dem Gedanken: 'Ich habe falsch gehandelt.' Nachdem er zu einem schlechten Ziel gelangt ist, wird er noch mehr gequält.",
  "18": "Hier ist er glücklich. Er ist danach glücklich. In beiden Welten ist der inneren Reichtum Schaffende glücklich. Er ist glücklich bei dem Gedanken: 'Ich habe inneren Reichtum geschaffen.' Nachdem er zu einem guten Ziel gelangt ist, ist sein Glück noch größer.",
  "19": "Wenn jemand viele Belehrungen aufsagt, jedoch — als unachtsamer Mensch — nicht nach ihnen handelt, wie ein Viehhirte, der das Vieh anderer zählt, nimmt er nicht am kontemplativen Leben teil.",
  "20": "Wenn jemand fast nie etwas aufsagt, aber dem DHAMMA folgt in Übereinstimmung mit dem DHAMMA; Leidenschaft, Abneigung, Täuschung aufgibt; wach ist, mit freiem Geist, nicht anhaftet weder hier noch danach, nimmt er am kontemplativen Leben teil.",
  "21": "Achtsamkeit: der Pfad zur Todlosigkeit . Unachtsamkeit: der Todespfad. Die Achtsamen sterben nicht. Die Achtlosen sind eigentlich schon tot.",
  "22": "Indem sie dies als echten Unterschied erkannt haben, erfreuen sich jene Weisen an Achtsamkeit der Achtsamkeit und genießen das Reich der Edlen.",
  "23": "Die Erleuchteten, unaufhörlich in Jhana vertieft, beharrlich, standhaft in ihrem Bemühen: Sie erreichen Befreiung, die unübertroffene Ruhe vom Joch.",
  "24": "Jene mit Antrieb, geistesgegenwärtig, rein im Handeln, umsichtig - in ihren Handlungen achtsam, beherrscht, den Dhamma lebend: ihr Ruhm wächst.",
  "25": "Durch inneren Antrieb, Achtsamkeit, Beherrschung & Selbstkontrolle schafft der Weise eine Insel, die keine Flut überkommen kann.",
  "26": "Sie sind der Unachtsamkeit verfallen —Stumpfsinnige, Narren— während jemand, der weise ist, die Achtsamkeit pflegt als sein höchstes Gut.",
  "27": "Gib der Unachtsamkeit keinen Raum oder der Hingabe an Sinnesfreuden — denn der achtsame Mensch, in Jhana vertieft, erhält reichlich Wohlergehen.",
  "28": "Wenn der Weise Unachtsamkeit mit Achtsamkeit vertreibt, nachdem er den hohen Turm der Einsicht erklommen hat, frei von Leid, beobachtet er die leidende Menge— wie der erleuchtete Mensch, der einen Gipfel bestiegen hat, die Narren auf dem Grund unten.",
  "29": "Achtsam unter den Unachtsamen, wach unter den Schlafenden. Wie ein schnelles Pferd voran eilt, die Schwachen hinter sich lassend: so auch der Weise.",
  "30": "Durch Achtsamkeit gewann Indra die Herrschaft über die Götter. Achtsamkeit wird gelobt, Achtlosigkeit verurteilt — immer.",
  "31": "Der Mönch, der sich der Achtsamkeit erfreut und Achtlosigkeit gefährlich findet, eilt wie ein Feuer voran, große & kleine Fesseln verbrennend.",
  "32": "Der Mönch, der sich der Achtsamkeit erfreut und Achtlosigkeit gefährlich findet, — der nicht mehr zurückfallen kann — steht an der Schwelle zur BEFREIUNG.",
  "33": "Unstet, schwankend, schwer zu hüten und in Zaum zu halten: der Geist. Der Weise glättet ihn — wie ein Pfeilmacher den Schaft eines Pfeils.",
  "34": "Wie ein Fisch, der aus seinem Revier im Wasser gezogen & auf die Erde geworfen wurde: Der Geist zappelt hin und her um Maras Regiment zu entkommen.",
  "35": "Schwer unter Kontrolle zu halten, wechselhaft, läßt sich nieder, wo er will: der Geist. Gut ist es, ihn zu zähmen. Ein gezähmter Geist bringt Wohlergehen.",
  "36": "So schwer zu sehen, so überaus fein, läßt sich nieder, wo er will: der Geist. Der Weise sollte auf ihn achten. Ein behüteter Geist bringt Wohlergehen.",
  "37": "Weit umherschweifend - allein, körperlos, in einer Höhle liegend: der Geist. Die ihn in Zaum halten: Sie werden befreit von den Fesseln Maras.",
  "38": "In einem Menschen mit unstetem Geist, der den wahren Dhamma nicht kennt, der heitere Ruhe in den Wind geschlagen hat: kommt Erkenntnis nicht zur Vollendung",
  "39": "Für jemanden mit nicht aufgeweichtem Geist, unangefochtenem Gewahrsein, der inneren Reichtum & Schaden aufgibt, wach ist, gibt es keine Gefahr keine Furcht.",
  "40": "Wißt, daß dieser Körper wie ein Tonkrug ist, sichert diesen Geist wie eine Festung, und greift Mara mit dem Speer der Einsicht an. Hütet dann, was ihr erlangt habt, ohne euch dort festzusetzen.",
  "41": "Nur zu bald wird dieser Körper auf der Erde liegen beiseite geworfen, des Bewußtseins beraubt, wie ein unnützes Holzscheit.",
  "42": "Was auch immer ein Feind dem Feind oder ein Widersacher dem Widersacher antun mag, der fehlgeleitete Geist vermag euch sogar noch Schlimmeres anzutun.",
  "43": "Was auch immer Mutter, Vater oder ein anderer Verwandter für euch tun können, der wohlgeleitete Geist vermag es sogar noch besser",
  "44": "Wer wird diese Welt & dieses Reich des Todes mit all seinen Göttern durchdringen? Wer wird den gelehrten Dhammaspruch aufspüren, wie der geschickte Blumenbinder die Blume?",
  "45": "Der 'Lernende auf dem Pfad' wird diese Welt durchdringen & dieses Reich des Todes mit all seinen Göttern. Der 'Lernende auf dem Pfad' wird den gelehrten Dhamma Spruch aufspüren, wie der geschickte Blumenbinder die Blume.",
  "46": "Indem du weißt, daß dieser Körper gleich Schaum ist, sein Wesen erkennst —ein Trugbild— und die Blüten von Mara ausschneidest, gehst du, wohin der Herr des Todes nicht sehen kann.",
  "47": "Der Mensch, versunken ins Blütenpflücken, mit erregtem Herzen: der Tod rafft ihn hinweg — wie eine große Flut ein schlafendes Dorf.",
  "48": "Der Mensch, versunken ins Blütenpflücken, mit erregtem Herzen, unersättlich in seinem sinnlichen Vergnügen: der Beender hat ihn in seiner Gewalt.",
  "49": "Wie eine Biene — die ohne die Blüte ihre Farbe ihren Geruch zu beschädigen — ihren Nektar nimmt & davonfliegt: so sollte der Weise durch ein Dorf gehen.",
  "50": "Achte nicht auf die Grobheiten anderer, nicht auf das, was sie getan oder zu tun unterlassen haben, sondern auf das, was du getan & zu tun unterlassen hast.",
  "51": "Wie eine Blüte mit leuchtenden Farben aber ohne Geruch: ein treffend gesprochenes Wort kommt nicht zum Tragen wenn es nicht befolgt wird.",
  "52": "Wie eine Blüte mit leuchtenden Farben voller Wohlgeruch: ein treffend gesprochenes Wort kommt zum Tragen, wenn es befolgt wird.",
  "53": "Wie aus einem Haufen Blumen viele Girlanden angefertigt werden können, genauso sollte jemand, der geboren wurde & sterblich ist — mit dem, was geboren wurde & sterblich ist — viel Gekonntes tun.",
  "54": "Der Dufthauch keiner Blume verbreitet sich gegen den Wind — nicht Sandelholz Jasmin Tagara. Der Hauch des Guten dagegen, der verbreitet sich gegen den Wind Der Redliche weht einen Hauch in alle Richtungen.",
  "55": "Sandelholz, Tagara, Lotus & Jasmin: Unter diesen Düften ist der Hauch der Tugend der beste.",
  "56": "Fast nichts, dieser Wohlgeruch — Sandelholz, Tagara — während der Hauch des Tugendhaften zu den Göttern weht alles überragend.",
  "57": "Jene, die ihre Tugend vervollkommnet haben, die in Achtsamkeit verweilen, die durch rechtes Wissen befreit sind: Mara kann ihren Spuren nicht folgen.",
  "58": "Wie in einem Abfallhaufen, der in den Straßengraben geworfen wurde, ein Lotus wachsen könnte, von reinem Geruch, das HERZ erfreuend, so glänzt inmitten der Abfall Gleichen, den gewöhnlichen & blinden Leuten, der Schüler des Wahrhaft Selbsterwachten mit Erkenntnis.",
  "59": "Wie in einem Abfallhaufen, der in den Straßengraben geworfen wurde, ein Lotus wachsen könnte, von reinem Geruch, das HERZ erfreuend, so glänzt inmitten der Abfall Gleichen, den gewöhnlichen & blinden Leuten, der Schüler des Wahrhaft Selbsterwachten mit Erkenntnis.",
  "60": "Lang ist für den Schlaflosen die Nacht. Lang ist für den Erschöpften eine Meile. Für Narren, in Unkenntnis des wahren Dhamma ist Samsara lang.",
  "61": "Wenn du auf deinem Weg keinen Ebenbürtigen, keinen Besseren triffst, setze deinen Weg fort, entschlossen, allein. Mit Narren gibt es keine Gemeinsamkeit.",
  "62": "\"Ich habe Söhne, ich habe Besitz\" — der Narr quält sich ab. Wenn nicht einmal er selber sich gehört, wie dann Söhne? Wie Reichtum?",
  "63": "Ein Narr, der spürt, daß er ein Narr ist, ist — zumindest was das betrifft — weise. Ein Narr jedoch, der sich für weise hält, wird zu Recht ein Narr genannt.",
  "64": "Wenn der Narr sogar sein ganzes Leben mit dem Weisen verbringt, nimmt er nichts vom Dhamma wahr — wie der Löffel nichts vom Geschmack der Suppe.",
  "65": "Wenn der Einsichtige nur einen Augenblick mit dem Weisen verbringt, nimmt er den Dhamma sofort wahr — wie die Zunge den Geschmack der Suppe.",
  "66": "Narren mit geringer Weisheit sind ihre eigenen Feinde, während sie durchs Leben schreiten und Schlechtes tun, was bittere Früchte trägt.",
  "67": "Es ist nicht gut, die Tat zu begehen, die ihr, wenn ihr sie begangen habt, bereut, deren Frucht ihr weinend erntet, mit tränenüberströmtem Gesicht.",
  "68": "Es ist gut, die Tat zu begehen, die ihr, wenn ihr sie begangen habt, nicht bereut, deren Frucht ihr dankbar erntet, mit glücklichem Herzen.",
  "69": "Solange Schlechtes noch reifen muß, hält der Narr es irrtümlich für Honig. Aber wenn dieses Schlechte reif wird, verfällt der Narr dem Leid.",
  "70": "Monat um Monat mag der Narr nur eine Grasspitze voll Nahrung essen, er wäre dennoch nicht den sechzehnten Teil derer wert,die den Dhamma ergründet haben.",
  "71": "Eine schlechte Tat, die begangen wurde, kommt nicht — wie fertige Milch — gleich zum Vorschein. Sie folgt dem Narren, schwelend wie Feuer das unter der Asche verborgen ist.",
  "72": "Nur zu seinem Verderben wird dem Narren Ruhm zuteil. Ruhm plündert sein strahlendes Glück & sprengt ihm den Kopf.",
  "73": "Er will dann einen unverdienten Rang, eine Vorzugsstellung unter den Mönchen, Einfluß innerhalb der Klöster, Ehrerbietung von Laienfamilien.",
  "74": "\"Haushälter sowie jene auf dem Weg sollen denken, daß ich allein all dies getan habe. Möge nur ich festlegen, was Pflicht ist und was nicht\": der Entschluß eines Narren, während sie wachsen - seine Begierde & sein Stolz.",
  "75": "Der Weg zu materiellem Gewinn geht in die eine Richtung, der Weg zur Befreiung in die andere. Da er dies erkennt, sollte der Mönch, ein Schüler des Erwachten, keinen Geschmack finden an Gaben, sondern sich üben in Abgeschiedenheit.",
  "76": "Betrachtet ihn als jemanden, der Schätze zeigt, den Weisen, der, wenn er eure Fehler sieht, euch zurechtweist. Bleibt bei solchen Weisen. Für jemanden, der bei einem solchen Weisen bleibt, wird alles besser, nicht schlechter.",
  "77": "Laßt ihn euch ermahnen, belehren, wegführen von schlechten Umgangsformen. Er ermuntert zum Guten, nicht zum Schlechten.",
  "78": "Laßt euch nicht mit schlechten Freunden ein. Laßt euch nicht mit Niederträchtigen ein. Laßt euch mit bewundernswerten Freunden ein. Laßt euch mit den Besten ein.",
  "79": "Wenn man den Dhamma trinkt, vom Dhamma erfrischt ist, schläft man friedlich, mit klarem Bewußtsein & ruhig. Am Dhamma, der von den Erhabenen dargelegt wird, erfreut sich immer der Weise.",
  "80": "Bewässerungsbauer lenken das Wasser. Pfeilmacher glätten den Schaft des Pfeils. Zimmerleute hobeln das Holz. Die Weisen beherrschen sich selbst.",
  "81": "Wie eine einzelne Felsplatte sich nicht im geringsten im Wind rührt, so werden die Weisen nicht bewegt von Lob von Tadel.",
  "82": "Wie ein tiefer See, klar, unbewegt & ruhig: so werden die Weisen klar, ruhig, wenn sie die Worte des Dhamma hören.",
  "83": "Überall, wirklich, halten sich die Redlichen abseits. Sie, die Guten, plappern nicht in Hoffnung auf Gunst oder Gewinn. Wenn sie einmal von Freude einmal von Leid getroffen werden, zeigen die Weisen weder Hochstimmung noch Niedergeschlagenheit.",
  "84": "Jemand dem nicht — weder für sich noch für andere — nach Reichtum, einem Sohn, einem Königreich, persönlicher Erfüllung durch unredliche Mittel verlangt: so jemand ist redlich, reich an Tugend, Erkenntnis.",
  "85": "Wenige gibt es, die das 'Andere Ufer' erreichen. Die anderen hetzen einfach an diesem Ufer entlang.",
  "86": "Jene aber, die Dhamma praktizieren, in Übereinstimmung mit dem vorzüglich gelehrten Dhamma werden das Reich des Todes Überschreiten, das so schwer zu Überschreiten ist.",
  "87": " Der Weise sollte dunkle Gepflogenheiten aufgeben und lichte entwickeln, nachdem er aus der Heimat in die Heimatlosigkeit, die Abgeschiedenheit gegangen ist, an der man nur schwer Gefallen findet. Dort sollte er sich nach Freude sehnen, indem er Begierde aufgibt — er, der nichts hat. Er sollte sich reinigen — weise — von dem, was den Geist verunreinigt.",
  "88": " Der Weise sollte dunkle Gepflogenheiten aufgeben und lichte entwickeln, nachdem er aus der Heimat in die Heimatlosigkeit, die Abgeschiedenheit gegangen ist, an der man nur schwer Gefallen findet. Dort sollte er sich nach Freude sehnen, indem er Begierde aufgibt — er, der nichts hat. Er sollte sich reinigen — weise — von dem, was den Geist verunreinigt.",
  "89": "Diejenigen, deren Geist voll entwickelt ist in den Bestandteilen des Selbst Erwachens, die sich an Nicht Anhaften erfreuen, indem sie Ergreifen aufgeben — strahlend, ihre 'Ausflüsse' (asava) zu Ende gebracht: sie sind, in der Welt, befreit.",
  "90": "Bei dem, der den ganzen Weg gegangen ist, frei von Leid ist, völlig befreit ist in jeglicher Hinsicht, alle Fesseln abgeworfen hat: wird kein Fieber gefunden.",
  "91": "Die Geistesgegenwärtigen bleiben tätig, erfreuen sich nicht an der Rückkehr. Sie geben jedes Zuhause auf, jedes Zuhause, wie Schwäne, die von einem See abheben.",
  "92": "Sie horten nicht, sie haben verstanden, was Nahrung ist, ihre Weide — Leerheit & Freiheit ohne Zeichen ihre Spur, wie die der Vögel durch die Luft, kann nicht verfolgt",
  "93": "'Ausflüsse' zu Ende gebracht, unabhängig von Nahrung, ihre Weide — Leerheit & Freiheit ohne Zeichen: ihre Spur, wie die der Vögel durch die Luft, kann nicht verfolgt werden.",
  "94": "Er, dessen Sinne gezügelt sind wie Pferde, die der Wagenlenker gut trainiert hat, dessen Hochmut aufgegeben ist, frei von 'Ausfluss', So: Ihn verehren sogar die Götter.",
  "95": "Wie Erde reagiert er nicht — kultiviert, So, wie Indras Pfeiler, wie ein See ohne Schlamm. Für ihn — So — gibt es kein Weiterreisen.",
  "96": "Ruhig ist sein Geist, ruhig seine Rede & seine Tat: Jemand, der durch rechtes Wissen befreit ist, befriedet, So.",
  "97": "Der Mensch ohne Vertrauen / jenseits von Anschauungen undankbar / das Ungeschaffene kennend ein Einbrecher / der Beziehungen abgeschnitten hat seine Möglichkeiten / Abhängigkeiten hat er zerstört der Erbrochenes ißt: / Erwartungen ausgespien hat der hervorragendste Mensch.",
  "98": "In Dörfern, der Wildnis, Tälern oder Ebenen: Der Ort ist schön, wo Arhats weilen.",
  "99": "Schöne Wildnis, wo es die Masse nicht schön findet, finden es die, die frei von Begierde sind schön, da sie nicht nach Sinnesvergnügungen suchen.",
  "100": "Besser wie wenn es Tausende bedeutungsloser Wörter gäbe ist ein bedeutungsvolles Wort das Frieden bringt, wenn man es hört.",
  "101": "Besser wie wenn es Tausende bedeutungsloser Verse gäbe ist ein bedeutungsvoller Vers der Frieden bringt, wenn man ihn hört.",
  "102": "Und besser wie wenn man Hunderte bedeutungsloser Verse singen würde ist ein Dhamma-Spruch der Frieden bringt, wenn man ihn hört.",
  "103": "Ein größerer Krieger als der,welcher tausendmal tausend Männer besiegt, ist der, welcher nur einen — sich selber besiegt.",
  "104": "Besser sich selber besiegen als andere. Wenn ihr geübt seid und in ständiger Selbstbeherrschung lebt, könnte weder ein DEVA noch Gandhabba, noch ein Mara gemeinsam mit Brahmas, diesen Sieg wieder in eine Niederlage verkehren.",
  "105": "Besser sich selber besiegen als andere. Wenn ihr geübt seid und in ständiger Selbstbeherrschung lebt, könnte weder ein DEVA noch Gandhabba, noch ein Mara gemeinsam mit Brahmas, diesen Sieg wieder in eine Niederlage verkehren.",
  "106": "Monat um Monat könntet ihr um den Preis von Tausenden, hundertmal Opferungen begehen, oder einen einzigen Augenblick einem, der sich vervollkommnet hat, Ehre erweisen. Besser als hundert Jahre der Opferungen wäre dieser Akt der Ehrerbietung.",
  "107": "Hundert Jahre lang könntet ihr, in einem Wald leben und ein Feuer unterhalten, oder einen einzigen Augenblick einem der sich vervollkommnet hat, Ehre erweisen. Besser als hundert Jahre der Opferungen wäre dieser Akt der Ehrerbietung.",
  "108": "Alles, was auf dieser Welt ein ganzes Jahr lang von jemandem, der inneren Reichtum sucht, dargebracht oder geopfert wird bringt nicht ein Viertel. Besser ist es, denen Achtung zu erweisen, die den rechten Weg gegangen sind.",
  "109": "Wenn ihr aus Gewohnheit ehrerbietig seid und fortwährend die Ehrwürdigen hochachtet, vermehren sich vier Dinge: langes Leben, Schönheit, Glück, Stärke.",
  "110": "Besser als hundert Jahre verbracht ohne Tugend, unkonzentriert, ist ein Tag von einem Tugendhaften verbracht in der Versenkung in Jhana.",
  "111": "Und besser als hundert Jahre verbracht ohne Einsicht, unkonzentriert, ist ein Tag von einem Einsichtigen verbracht in der Versenkung in Jhana.",
  "112": "Und besser als hundert Jahre verbracht in Gleichgültigkeit & Tatenlosigkeit ist ein Tag verbracht mit Tatkraft & Entschlossenheit.",
  "113": "Und besser als hundert Jahre verbracht ohne Entstehen & Vergehen zu sehen ist ein Tag verbracht damit, Entstehen & Vergehen zu sehen.",
  "114": "Und besser als hundert Jahre vebracht ohne die 'Todlosigkeit' zu sehen ist ein Tag verbracht damit, die 'Todlosigkeit' zu sehen.",
  "115": "Und besser als hundert Jahre verbracht ohne den letztendlichen Dhamma zu sehen ist ein Tag verbracht damit, den letztendlichen Dhamma zu sehen.",
  "116": "Seid schnell darin, Bewundernswertes zu tun. Verschließt euren Geist dem Schlechten. Wenn ihr langsam darin seid, inneren Reichtum zu schaffen, erfreut Schlechtes den Geist.",
  "117": "Wenn jemand Schlechtes tut, sollte er es nicht wieder & wieder tun, sollte er keinen Hang dazu entwickeln. Schlechtes anzuhäufen bringt Leid.",
  "118": "Wenn jemand inneren Reichtum schafft, sollte er es wieder und wieder tun, sollte er einen Hang dazu entwickeln. Inneren Reichtum anzuhäufen bringt Freude.",
  "119": "Sogar die Schlechten haben Glück solange ihr Schlechtes noch im Reifen begriffen ist. Aber wenn es herangereift ist, dann treffen sie auf Schlechtes.",
  "120": "Sogar die Guten haben Pech solange ihr Gutes noch im Reifen begriffen ist. Aber wenn es herangereift ist, dann treffen sie auf Gutes.",
  "121": "Seid nicht achtlos gegenüber Schlechtem ('Es wird mich nicht treffen') Ein Wasserkrug wird voll - sogar mit Wasser, das in Tropfen fällt. Mit Schlechtem — wenn auch eins ums andere aus Gewohnheit — füllt sich der Narr auf.",
  "122": "Seid nicht achtlos gegenüber innerem Reichtum. ('Es wird mich nicht treffen')  Ein Wasserkrug wird voll - sogar mit Wasser, das in Tropfen fällt. Mit innerem Reichtum — wenn auch eins ums andere aus Gewohnheit — füllt sich der Erleuchtete auf.",
  "123": "Wie ein Händler mit einer kleinen aber gut bestückten Karawane — von einer gefährliche Straße, wie ein Mensch, der sein Leben liebt — von Gift, sollte man Abstand nehmen von — schlechten Taten.",
  "124": "Wenn keine Verwundung auf der Hand ist, kann diese Hand Gift tragen. Gift dringt nicht ein, wo keine Wunde ist. Denen widerfährt nichts Schlechtes, die es nicht tun.",
  "125": "Wer sich vergeht an einem unschuldigen Menschen, einem reinen Menschen, ohne Makel: das Schlechte kommt direkt auf den Narren zurück wie feiner Staub, der gegen den Wind geworfen wird.",
  "126": "Einige werden geboren im Mutterleib, Übeltäter in der Hölle, jene auf dem richtigen Pfad gehen in den Himmel, doch jene ohne Ausfluss: völlig befreit.",
  "127": "Nicht oben in der Luft, noch in der Mitte des Meeres, noch wenn ihr in eine Felsspalte im Gebirge geht — nirgends auf der Welt — kann ein Platz gefunden werden wo ihr sein & euren schlechten Taten entrinnen könntet.",
  "128": "Nicht oben in der Luft, noch in der Mitte des Meeres, noch wenn ihr in eine Felsspalte im Gebirge geht — nirgends auf der Welt — kann ein Platz gefunden werden wo ihr sein könntet & dem Tod nicht unterworfen wärt.",
  "129": "Alle zittern vor der Rute, alle haben Angst vor dem Tod. Zieht den Vergleich zu euch selbst und tötet nicht, noch macht, daß andere töten.",
  "130": "Alle zittern vor der Rute, alle lieben ihr Leben. Zieht den Vergleich zu euch selbst und tötet nicht, noch macht andere töten.",
  "131": "Wer eine Rute nimmt, um lebenden Wesen, die Glück wünschen zu schaden, wenn er selber Glück sucht, wird nach dem Tod kein Glück erlangen.",
  "132": "Wer keine Rute nimmt, um lebenden Wesen, die Glück wünschen zu schaden, wenn er selber Glück sucht, wird nach dem Tod Glück erlangen.",
  "133": "Sprecht niemanden barsch an oder die Worte werden direkt auf euch zurück geworfen werden. Zank und Streit sind qualvoll, denn ihr werdet eurerseits die Ruten spüren.",
  "134": "Wenn ihr, wie ein flach gehämmerter Eisentopf keinen Widerhall gebt, habt ihr eine BEFREIUNG gefunden; in euch findet sich keine Streitlust.",
  "135": "Wie ein Viehhirte mit einer Rute die Kühe auf das Feld jagt, so jagen Altern & Tod das Leben der lebenden Wesen.",
  "136": "Während er schlechte Taten tut, macht sich der Narr keine Gedanken. Der Dummkopf wird von seinen eigenen Taten gequält, wie wenn er von einem Feuer verbrannt würde.",
  "137": "Wer sich mit einer Rute an einem unschuldigen, unbewaffneten Menschen vergeht, verfällt schnell einem von zehn Dingen:",
  "138": "grobe Schmerzen, Verwüstung, ein ruinierter Körper, schwere Krankheit, Wahnsinn, Ärger mit der Regierung,",
  "139": "üble Verleumdung, Verlust von Verwandten, Auflösung des Besitzes,",
  "140": "niedergebrannte Häuser. Wenn der Körper auseinanderfällt, findet sich der Uneinsichtige in der Hölle wieder.",
  "141": "Weder Nacktheit, verfilztes Haar, Schlamm, Nahrungsverweigerung, Schlafen auf bloßem Boden, noch Staub & Schmutz oder Askese durch Hocken reinigen den Sterblichen, der nicht über Zweifel hinaus gekommen ist.",
  "142": "Wenn jemand, obwohl er geschmückt ist, ein Leben in Einklang mit dem reinen Leben führt — beruhigt, gezähmt & gefestigt — nachdem er die Rute für alle Wesen weggelegt hat, dann ist er ein Praktizierender ein Brahmane ein Mönch.",
  "143": "Wer ist auf dieser Welt ein Mensch, der von seinem Gewissen geleitet wird, der einen Tadel bemerkt, wie ein gutes Pferd die Peitsche?",
  "144": "Wie ein gutes Pferd, das von einer Peitsche getroffen wird, sei inbrünstig & rein. Durch Überzeugung Tugend, Ausdauer Konzentration, Urteilsvermögen, vollendet in Wissen & Benehmen, geistesgegenwärtig, wirst du dies nicht-geringe Leid aufgeben.",
  "145": "Bewässerungsbauer lenken das Wasser. Pfeilmacher glätten den Schaft des Pfeils. Zimmerleute schnitzen das Holz. Jene, die gut praktizieren beherrschen sich selbst.",
  "146": "Was für ein Lachen, warum Freude bei diesen immerwährenden Flammen? Von Dunkelheit umschlossen suchst du keine Leuchte?",
  "147": "Schau das verschönerte Bild an, gestützt, ein Haufen eiternder Wunden: krank, aber der Gegenstand vieler Vorsätze, wo da nichts Beständiges oder Gewisses ist.",
  "148": "Zermürbt ist der Körper, ein Nest von Krankheiten, in Auflösung. Diese verderbliche Anhäufung fällt mit Sicherheit auseinander, denn das Leben ist vom Tod umschlossen.",
  "149": "Wenn du jene Knochen siehst abgelegt wie Flaschenkürbisse im Herbst, taubengrau: welche Freude?",
  "150": "Eine Stadt aus Knochen, bedeckt mit Fleisch & Blut, ihre verborgenen Schätze sind: Stolz & Verachtung, Alter & Tod.",
  "151": "Sogar prächtig ausstaffierte königliche Kutschen verschleißen, so auch der Körper, der dem Alter unterworfen ist. Aber der Dhamma der Guten ist nicht dem Alter unterworfen: die Guten lassen es die Gebildeten wissen.",
  "152": "Der Mann, der nicht zuhört, reift wie ein Ochse. Seine Muskeln wachsen, seine Erkenntnis nicht.",
  "153": "Den Kreis vieler Geburten durchwanderte ich ohne Lohn, ohne Rast, auf der Suche nach dem Hausbauer. Geburt ist qualvoll wieder & wieder.",
  "154": "Hausbauer, du bist entdeckt! Du wirst kein Haus mehr bauen. All deine Sparren sind zerbrochen, der Firstbalken zerstört, dahingegangen in die 'Formlosigkeit', ist der Geist am Ende der Begierde angelangt.",
  "155": "Sie leben weder das reine Leben, noch kommen sie in ihrer Jugend zu Reichtum und schwinden so dahin wie alte Reiher in einem ausgetrockneten, abgefischten See.",
  "156": "Sie leben weder das reine Leben, noch kommen sie in ihrer Jugend zu Reichtum und liegen so herum, falsch vom Bogen abgeschossen, und jammern über alte Zeiten.",
  "157": "Wenn du dich liebst, hüte, hüte dich gut. Der Weise bleibt wach, und kümmert sich um sich in jeder der drei Nachtwachen, den drei Stadien des Lebens.",
  "158": "Zuerst macht er sich heimisch in dem was richtig ist, erst dann lehrt er andere. Er befleckt seinen Namen nicht: er ist weise.",
  "159": "Wenn ihr euch selbst so formen würdet wie ihr es andere lehrt, dann, gut geübt, zur Tat schrittet & zähmtet — denn, so wird gesagt, was schwer zu zähmen ist, das bist du selbst.",
  "160": "Euer eigenes Selbst ist euer wichtigster Halt, denn wer könnte sonst euer wichtigster Halt sein? Dadurch, daß ihr selbst gut geübt seid, erlangt ihr den wichtigsten Halt, was schwer zu erlangen ist.",
  "161": "Das Schlechte, das er selbst getan hat — selbst-geboren, selbst-erschaffen — zermalmt den Dummkopf, wie ein Diamant einen kostbaren Stein.",
  "162": "Wenn ihr von schlimmstem Laster überwuchert seid — wie ein Baum von einer Schlingpflanze — fügt ihr euch das zu, was ein Feind sich wünschen würde.",
  "163": "Das ist leicht zu tun — was nicht gut ist & euch nichts nützt. Was wirklich nützlich & gut ist, ist wirklich schwerer als schwer zu tun.",
  "164": "Die Lehre jener, die den Dhamma leben, Würdige, Edle: wer sie herabsetzt — ein Dummkopf, von schlechten Ansichten beeinflußt — bringt Früchte zu seiner eigenen Zerstörung hervor wie der Bambus.",
  "165": "Schlechtes wird von einem selbst begangen durch sich selbst wird man befleckt. Schlechtes bleibt durch einen selbst ungetan durch sich selbst wird man gereinigt. Reinheit & Unreinheit sind das eigene Tun. Niemand reinigt jemand anderen. Niemand anderer reinigt einen selbst.",
  "166": "Opfere nicht dein eigenes Wohlergehen für das eines anderen, egal wie groß. Erkenne dein eigenes wirkliches Wohlergehen und achte nur auf das.",
  "167": "Laß dich nicht auf minderwertige Eigenschaften ein. Habe nichts mit Unachtsamkeit zu tun. Laß dich nicht auf falsche Ansichten ein. Beschäftige dich nicht mit der Welt.",
  "168": "Steh auf! Sei nicht achtlos. Führe ein gutes Dhamma Leben. Jemand, der ein Dhamma Leben führt, schläft froh in dieser Welt & der nächsten.",
  "169": "Führe ein gutes Dhamma Leben. Führe es nicht schlecht. Jemand, der ein Dhamma Leben führt, schläft froh in dieser Welt & der nächsten.",
  "170": "Sieh sie als Blase, sieh sie als Trugbild: jemanden, der die Welt so betrachtet sieht der König des Todes nicht.",
  "171": "Komm, schau diese Welt an ausstaffiert wie eine Königskutsche, wo sich Narren hinein stürzen, während die, die wissen nicht anhaften.",
  "172": "Wer früher achtlos war, es später aber nicht ist, erhellt die Welt wie der Mond, wenn sich die Wolken verzogen haben.",
  "173": "Seine Untat wird mit Geschick ersetzt: Er erhellt die Welt wie der Mond, wenn sich die Wolken verzogen haben.",
  "174": "Diese Welt ist blind — wie wenige hier sehen klar! Wie es Vögel, die einem Netz entkommen sind, wenige gibt, gibt es wenige Menschen, die einen Himmel daraus machen.",
  "175": "Schwäne fliegen den Sonnenweg; jene mit der Fähigkeit fliegen durch den Raum; die Erleuchteten fliehen die Welt, nachdem sie die Heere Maras besiegt haben.",
  "176": "Ein Mensch, der lügt, der in dieser einen Sache zu weit geht, indem er Bedenken wegen der jenseitigen Welt hinter sich läßt: Es gibt nichts Schlechtes, was er nicht tun könnte.",
  "177": "Geizige gehen nicht zur Welt der Devas. Jene, die Freigebigkeit nicht loben sind Narren. Die Erleuchteten zollen der Freigebigkeit ihre Anerkennung und finden so Freude in der jenseitigen Welt.",
  "178": "Alleinige Gewalt über die Erde, in den Himmel Kommen, Herrschaft über alle Welten: die Frucht des 'Eintretens in den Strom' übertrifft das alles.",
  "179": "Wessen Sieg nicht zunichte gemacht werden kann, an wessen Sieg niemand auf der Welt heranreichen kann; erwacht, seine Weide grenzenlos, weglos: mit welchem Pfad willst du ihn in die Irre führen?",
  "180": "In wem keine Begierde ist — die lästige Verführerin — um ihn, wo auch immer nur hin zu führen; erwacht, seine Weide grenzenlos, weglos: mit welchem Pfad willst du ihn in die Irre führen?",
  "181": "Sie, die Erleuchteten, bedacht auf Jhana, erfreuen sich am Stillwerden & Aufgeben, sind selbst-erwacht & geistesgegenwärtig: sogar die Devas schauen mit Neid auf sie.",
  "182": "Schwer das Erlangen einer Geburt als Mensch. Schwer das Leben der Sterblichen. Schwer die Möglichkeit, den wahren DHAMMA zu hören. Schwer das Erscheinen von Erwachten.",
  "183": "Das Nichttun von allem Schlechten, das Ausführen von dem was geeignet ist, das Reinigen des eigenen Geistes: das ist die Lehre des Erwachten.",
  "184": "Geduldiges Ertragen: die höchste Askese. Befreiung: das Höchste, so sagen die Erwachten. Wer einen anderen verletzt ist kein Praktizierender. Wer einen anderen schlecht behandelt, kein Mönch.",
  "185": "Nicht verächtlich machen, nicht verletzen, Zurückhaltung in Übereinstimmung mit dem Patimokkha, Mäßigung beim Essen, Verweilen in Abgeschiedenheit, Bindung an den vertieften Geist: das ist die Lehre des Erwachten.",
  "186": "Nicht einmal wenn es Goldmünzen regnete, hätten wir genug an sinnlichen Freuden. 'voller Stress,  sie bringen wenig Vergnügen' — da er das weiß, findet der Weise keinen Gefallen;",
  "187": "sogar an himmlischen sinnlichen Freuden. Er ist einer, der sich erfreut am Aufhören der Begierde, ein Schüler des 'wahrhaft Selbst-Erwachten'.",
  "188": "Sie nehmen vielerorts ihre Zuflucht, in Bergen und Wäldern, zu Park- und Baumaltären:",
  "189": "Menschen, die von einer Gefahr bedroht sind. Das ist nicht die sichere Zuflucht, nicht die überragende Zuflucht, das ist nicht die Zuflucht, wo du, wenn du sie genommen hast, frei wirst   von allem Leid & Stess.",
  "190": "Aber wenn du, nachdem du zu Buddha, Dhamma & SANGHA Zuflucht genommen hast, mit rechter Einsicht die vier edlen Wahrheiten verstehst ․",
  "191": "Stress,die Ursache von Stress, das Überschreiten von Stress & den edlen achtfachen Pfad, den Weg zur Beruhigung von Stress",
  "192": "das ist die sichere Zuflucht, das ist die überragende Zuflucht, das ist die Zuflucht, wo du, wenn du sie genommen hast, frei wirst von allem Leid & Stress.",
  "193": "Es ist schwierig, einem höchst kultivierten Menschen zu begegnen. Es ist einfach nicht wahr, daß er überall geboren wird. Wo immer er geboren wird, ein Erleuchteter, gedeiht die Familie und ist glücklich.",
  "194": "Ein Segen: das Erscheinen Erwachter. Ein Segen: das Lehren von wahrem Dhamma. Ein Segen: die Eintracht der Sangha. Die Enthaltsamkeit derjenigen, die in Eintracht sind, ist ein Segen.",
  "195": "Wenn du jene verehrst, die der Verehrung würdig sind, — 'Erwachte' oder ihre Schüler — die jenseits gegangen sind von Schwierigkeiten, Klagen & Kummer, die ungefährdet sind, furchtlos, befreit: dann gibt es kein Maß, das messen kann, daß dein innerer Reichtum 'so viel' ist",
  "196": "",
  "197": "",
  "198": "",
  "199": "",
  "200": "",
  "201": "",
  "202": "",
  "203": "",
  "204": "",
  "205": "",
  "206": "",
  "207": "",
  "208": "",
  "209": "",
  "210": "",
  "211": "",
  "212": "",
  "213": "",
  "214": "",
  "215": "",
  "216": "",
  "217": "",
  "218": "",
  "219": "",
  "220": "",
  "221": "",
  "222": "",
  "223": "",
  "224": "",
  "225": "",
  "226": "",
  "227": "",
  "228": "",
  "229": "",
  "230": "",
  "231": "",
  "232": "",
  "233": "",
  "234": "",
  "235": "",
  "236": "",
  "237": "",
  "238": "",
  "239": "",
  "240": "",
  "241": "",
  "242": "",
  "243": "",
  "244": "",
  "245": "",
  "246": "",
  "247": "",
  "248": "",
  "249": "",
  "250": "",
  "251": "",
  "252": "",
  "253": "",
  "254": "",
  "255": "",
  "256": "",
  "257": "",
  "258": "",
  "259": "",
  "260": "",
  "261": "",
  "262": "",
  "263": "",
  "264": "",
  "265": "",
  "266": "",
  "267": "",
  "268": "",
  "269": "",
  "270": "",
  "271": "",
  "272": "",
  "273": "",
  "274": "",
  "275": "",
  "276": "",
  "277": "",
  "278": "",
  "279": "",
  "280": "",
  "281": "",
  "282": "",
  "283": "",
  "284": "",
  "285": "",
  "286": "",
  "287": "",
  "288": "",
  "289": "",
  "290": "",
  "291": "",
  "292": "",
  "293": "",
  "294": "",
  "295": "",
  "296": "",
  "297": "",
  "298": "",
  "299": "",
  "300": "",
  "301": "",
  "302": "",
  "303": "",
  "304": "",
  "305": "",
  "306": "",
  "307": "",
  "308": "",
  "309": "",
  "310": "",
  "311": "",
  "312": "",
  "313": "",
  "314": "",
  "315": "",
  "316": "",
  "317": "",
  "318": "",
  "319": "",
  "320": "",
  "321": "",
  "322": "",
  "323": "",
  "324": "",
  "325": "",
  "326": "",
  "327": "",
  "328": "",
  "329": "",
  "330": "",
  "331": "",
  "332": "",
  "333": "",
  "334": "",
  "335": "",
  "336": "",
  "337": "",
  "338": "",
  "339": "",
  "340": "",
  "341": "",
  "342": "",
  "343": "",
  "344": "",
  "345": "",
  "346": "",
  "347": "",
  "348": "",
  "349": "",
  "350": "",
  "351": "",
  "352": "",
  "353": "",
  "354": "",
  "355": "",
  "356": "",
  "357": "",
  "358": "",
  "359": "",
  "360": "",
  "361": "",
  "362": "",
  "363": "",
  "364": "",
  "365": "",
  "366": "",
  "367": "",
  "368": "",
  "369": "",
  "370": "",
  "371": "",
  "372": "",
  "373": "",
  "374": "",
  "375": "",
  "376": "",
  "377": "",
  "378": "",
  "379": "",
  "380": "",
  "381": "",
  "382": "",
  "383": "",
  "384": "",
  "385": "",
  "386": "",
  "387": "",
  "388": "",
  "389": "",
  "390": "",
  "391": "",
  "392": "",
  "393": "",
  "394": "",
  "395": "",
  "396": "",
  "397": "",
  "398": "",
  "399": "",
  "400": "",
  "401": "",
  "402": "",
  "403": "",
  "404": "",
  "405": "",
  "406": "",
  "407": "",
  "408": "",
  "409": "",
  "410": "",
  "411": "",
  "412": "",
  "413": "",
  "414": "",
  "415": "",
  "416": "",
  "417": "",
  "418": "",
  "419": "",
  "420": "",
  "421": "",
  "422": "",
  "423": ""
}
