{
 "1": "Phenomena are preceded by the heart, ruled by the heart, made of the heart. If you speak or act with a corrupted heart, then suffering follows you — as the wheel of the cart, the track of the ox that pulls it. ",
 "2": "Phenomena are preceded by the heart, ruled by the heart, made of the heart. If you speak or act with a calm, bright heart, then happiness follows you, like a shadow that never leaves.",
 "3": "'He insulted me, hit me, beat me, robbed me' — for those who brood on this, hostility isn't stilled.",
 "4": "'He insulted me, hit me, beat me, robbed me'— for those who don't brood on this, hostility is stilled. ",
 "5": "Hostilities aren't stilled through hostility, regardless. Hostilities are stilled through non-hostility: this, an unending truth. ",
 "6": "Unlike those who don't realize that we're here on the verge of perishing, those who do: their quarrels are stilled.",
 "7": "One who stays focused on the beautiful, is unrestrained with the senses, knowing no moderation in food, apathetic, unenergetic: Mara overcomes him as the wind, a weak tree. ",
 "8": "One who stays focused on the foul, is restrained with regard to the senses, knowing moderation in food, full of conviction & energy: Mara does not overcome him as the wind, a mountain of rock.",
 "9": "He who, depraved, devoid of truthfulness & self-control, puts on the ochre robe, doesn't deserve the ochre robe. ",
 "10": "But he who is free of depravity endowed with truthfulness & self-control, well-established in the precepts, truly deserves the ochre robe.",
 "11": "Those who regard non-essence as essence and see essence as non-, don't get to the essence, ranging about in wrong resolves. ",
 "12": "But those who know essence as essence, and non-essence as non-, get to the essence, ranging about in right resolves.",
 "13": "As rain seeps into an ill-thatched hut, so passion, the undeveloped mind.",
 "14": "As rain doesn't seep into a well-thatched hut, so passion does not, the well-developed mind.",
 "15": "Here he grieves he grieves hereafter. In both worlds the wrong-doer grieves. He grieves, he's afflicted, seeing the corruption of his deeds. ",
 "16": "Here he rejoices he rejoices hereafter. In both worlds the merit-maker rejoices. He rejoices, is jubilant, seeing the purity of his deeds. ",
 "17": "Here he's tormented he's tormented hereafter. In both worlds the wrong-doer's tormented. He's tormented at the thought, 'I've done wrong.' Having gone to a bad destination, he's tormented all the more.",
 "18": "Here he delights he delights hereafter. In both worlds the merit-maker delights. He delights at the thought, 'I've made merit.' Having gone to a good destination, he delights all the more.",
 "19": "If he recites many teachings, but —heedless man— doesn't do what they say, like a cowherd counting the cattle of others, he has no share in the contemplative life. ",
 "20": "If he recites next to nothing but follows the Dhamma in line with the Dhamma; abandoning passion, aversion, delusion; alert, his mind well released, not clinging either here or hereafter: he has his share in the contemplative life.",
 "21": "Heedfulness: the path to the Deathless. Heedlessness: the path to death. The heedful do not die. The heedless are as if already dead. ",
 "22": "Knowing this as a true distinction, those wise in heedfulness rejoice in heedfulness, enjoying the range of the noble ones.",
 "23": "The enlightened, constantly absorbed in jhana, persevering, firm in their effort: they touch Unbinding, the unexcelled rest from the yoke. ",
 "24": "Those with initiative, mindful, clean in action, acting with due consideration, heedful, restrained, living the Dhamma: their glory grows.",
 "25": "Through initiative, heedfulness, restraint, & self-control, the wise would make an island no flood can submerge.",
 "26": "They're addicted to heedlessness — dullards, fools — while one who is wise cherishes heedfulness as his highest wealth.",
 "27": "Don't give way to heedlessness or to intimacy with sensual delight— for a heedful person, absorbed in jhana, attains an abundance of ease.",
 "28": "When the wise person drives out heedlessness with heedfulness, having climbed the high tower of discernment, sorrow-free, he observes the sorrowing crowd— as the enlightened man, having scaled a summit, the fools on the ground below.",
 "29": "Heedful among the heedless, wakeful among those asleep, just as a fast horse advances, leaving the weak behind: so the wise.",
 "30": "Through heedfulness, Indra won to lordship over the devas. Heedfulness is praised, heedlessness censured— always.",
 "31": "The monk delighting in heedfulness, seeing danger in heedlessness, advances like a fire, burning fetters great & small. ",
 "32": "The monk delighting in heedfulness, seeing danger in heedlessness — incapable of falling back — stands right on the verge of Unbinding.",
 "33": "Quivering, wavering, hard to guard, to hold in check: the mind. The sage makes it straight— like a fletcher, the shaft of an arrow. ",
 "34": "Like a fish pulled from its home in the water & thrown on land: this mind flips & flaps about to escape Mara's sway. ",
 "35": "Hard to hold down, nimble, alighting wherever it likes: the mind. Its taming is good. The mind well-tamed brings ease.",
 "36": "So hard to see, so very, very subtle, alighting wherever it likes: the mind. The wise should guard it. The mind protected brings ease.",
 "37": "Wandering far, going alone, bodiless, lying in a cave: the mind. Those who restrain it: from Mara's bonds they'll be freed.",
 "38": "For a person of unsteady mind, not knowing true Dhamma, serenity set adrift: discernment doesn't grow full.",
 "39": "For a person of unsoddened mind, unassaulted awareness, abandoning merit & evil, wakeful, there is no danger no fear.",
 "40": "Knowing this body is like a clay jar, securing this mind like a fort, attack Mara with the spear of discernment, then guard what's won without settling there, without laying claim.",
 "41": "All too soon, this body will lie on the ground cast off, bereft of consciousness, like a useless scrap of wood.",
 "42": "Whatever an enemy might do to an enemy, or a foe to a foe, the ill-directed mind can do to you even worse.",
 "43": "Whatever a mother, father or other kinsman might do for you, the well-directed mind can do for you even better.",
 "44": "Who will penetrate this earth & this realm of death with all its gods? Who will ferret out the well-taught Dhamma-saying, as the skillful flower-arranger the flower?",
 "45": "The learner-on-the-path will penetrate this earth & this realm of death with all its gods. The learner-on-the-path will ferret out the well-taught Dhamma-saying, as the skillful flower-arranger the flower.",
 "46": "Knowing this body is like foam, realizing its nature —a mirage— cutting out the blossoms of Mara, you go where the King of Death can't see.",
 "47": "The man immersed in gathering blossoms, his heart distracted: death sweeps him away— as a great flood, a village asleep.",
 "48": "The man immersed in gathering blossoms, his heart distracted, insatiable in sensual pleasures: the End-Maker holds him under his sway.",
 "49": "As a bee-without harming the blossom, its color, its fragrance— takes its nectar & flies away: so should the sage go through a village.",
 "50": "Focus, not on the rudenesses of others, not on what they've done or left undone, but on what you have & haven't done yourself.",
 "51": "Just like a blossom, bright colored but scentless: a well-spoken word is fruitless when not carried out.",
 "52": "Just like a blossom, bright colored & full of scent: a well-spoken word is fruitful when well carried out.",
 "53": "Just as from a heap of flowers many garland strands can be made, even so one born & mortal should do —with what's born & is mortal— many a skillful thing.",
 "54": "No flower's scent goes against the wind— not sandalwood, jasmine, tagara. But the scent of the good does go against the wind. The person of integrity wafts a scent in every direction.",
 "55": "Sandalwood, tagara, lotus, & jasmine: among these scents, the scent of virtue is unsurpassed.",
 "56": "Next to nothing, this scent —sandalwood, tagara— while the scent of virtuous conduct wafts to the devas, supreme.",
 "57": "Those consummate in virtue, dwelling in heedfulness, released through right knowing: Mara can't follow their tracks.",
 "58": "As in a pile of rubbish cast by the side of a highway a lotus might grow clean-smelling pleasing the heart,",
 "59": "So in the midst of the rubbish-like, people run-of-the-mill & blind, there dazzles with discernment the disciple of the Rightly Self-Awakened One.",
 "60": "Long for the wakeful is the night. Long for the weary, a league. For fools unaware of True Dhamma, samsara is long.",
 "61": "If, in your course, you don't meet your equal, your better, then continue your course, firmly, alone. There's no fellowship with fools.",
 "62": "'I have sons, I have wealth'— the fool torments himself. When even he himself doesn't belong to himself, how then sons? How wealth?",
 "63": "A fool with a sense of his foolishness is-at least to that extent-wise. But a fool who thinks himself wise really deserves to be called a fool.",
 "64": "Even if for a lifetime the fool stays with the wise, he knows nothing of the Dhamma— as the ladle, the taste of the soup.",
 "65": "Even if for a moment, the perceptive person stays with the wise, he immediately knows the Dhamma— as the tongue, the taste of the soup.",
 "66": "Fools, their wisdom weak, are their own enemies as they go through life, doing evil that bears bitter fruit.",
 "67": "It's not good, the doing of the deed that, once it's done, you regret, whose result you reap crying, your face in tears.",
 "68": "It's good, the doing of the deed that, once it's done, you don't regret, whose result you reap gratified, happy at heart.",
 "69": "As long as evil has yet to ripen, the fool mistakes it for honey. But when that evil ripens, the fool falls into pain.",
 "70": "Month after month the fool might eat only a tip-of-grass measure of food, but he wouldn't be worth one sixteenth of those who've fathomed the Dhamma.",
 "71": "An evil deed, when done, doesn't-like ready milk— come out right away. It follows the fool, smoldering like a fire hidden in ashes.",
 "72": "Only for his ruin does renown come to the fool. It ravages his bright fortune & rips his head apart.",
 "73": "He would want unwarranted status, preeminence among monks, authority among monasteries, homage from lay families.",
 "74": "'Let householders & those gone forth both think that this was done by me alone. May I alone determine what's a duty, what's not': the resolve of a fool as they grow— his desire & pride.",
 "75": "The path to material gain goes one way, the way to Unbinding, another. Realizing this, the monk, a disciple to the Awakened One, should not relish offerings, should cultivate seclusion instead.",
 "76": "Regard him as one who points out treasure, the wise one who seeing your faults rebukes you. Stay with this sort of sage. For the one who stays with a sage of this sort, things get better, not worse.",
 "77": "Let him admonish, instruct, deflect you away from poor manners. To the good, he's endearing; to the bad, he's not.",
 "78": "Don't associate with bad friends. Don't associate with the low. Associate with admirable friends. Associate with the best.",
 "79": "Drinking the Dhamma, refreshed by the Dhamma, one sleeps at ease with clear awareness & calm. In the Dhamma revealed by the noble ones, the wise person always delights.",
 "80": "Irrigators guide the water. Fletchers shape the arrow shaft. Carpenters shape the wood. The wise control themselves.",
 "81": "As a single slab of rock won't budge in the wind, so the wise are not moved by praise, by blame.",
 "82": "Like a deep lake, clear, unruffled, & calm: so the wise become clear, calm, on hearing words of the Dhamma.",
 "83": "Everywhere, truly, those of integrity stand apart. They, the good, don't chatter in hopes of favor or gains. When touched now by pleasure, now pain, the wise give no sign of high or low.",
 "84": "One who wouldn't— not for his own sake nor that of another— hanker for wealth, a son, a kingdom, his own fulfillment, by unrighteous means: he is righteous, rich in virtue, discernment.",
 "85": "Few are the people who reach the Far Shore. These others simply scurry along this shore.",
 "86": "But those who practice Dhamma in line with the well-taught Dhamma, will cross over the realm of Death so hard to transcend.",
 "87": "Forsaking dark practices, the wise person should develop the bright, having gone from home to no-home in seclusion, so hard to enjoy.",
 "88": "There he should wish for delight, discarding sensuality— he who has nothing. He should cleanse himself-wise— of what defiles the mind.",
 "89": "Whose minds are well-developed in the factors for self-awakening, who delight in non-clinging, relinquishing grasping— resplendent, their effluents ended: they, in the world, are Unbound.",
 "90": "In one who has gone the full distance, is free from sorrow, is everywhere fully released, has abandoned all bonds: no fever is found.",
 "91": "The mindful keep active, don't delight in settling back. They renounce every home, every home, like swans taking off from a lake.",
 "92": "Not hoarding, having comprehended food, their pasture-emptiness & freedom without sign: their course, like that of birds through space, can't be traced.",
 "93": "Effluents ended, independent of nutriment, their pasture-emptiness & freedom without sign: their trail, like that of birds through space, can't be traced.",
 "94": "He whose senses are steadied like stallions well-trained by the charioteer, his conceit abandoned, free of effluent, Such: even devas adore him.",
 "95": "Like the earth, he doesn't react— cultured, Such, like Indra's pillar, like a lake free of mud. For him —Such— there's no traveling on.",
 "96": "Calm is his mind, calm his speech & his deed: one who's released through right knowing, pacified, Such.",
 "97": "The man faithless / beyond conviction ungrateful / knowing the Unmade a burglar / who has severed connections who's destroyed his chances / conditions who eats vomit: / has disgorged expectations: the ultimate person.",
 "98": "In village or wilds, valley, plateau: that place is delightful where arahants dwell.",
 "99": "Delightful wilds where the crowds don't delight, those free from passion delight, for they're not searching for sensual pleasures.",
 "100": "Better than if there were thousands of meaningless words is one meaningful word that on hearing brings peace.",
 "101": "Better than if there were thousands of meaningless verses is one meaningful line of verse that on hearing brings peace.",
 "102": "And better than chanting hundreds of meaningless verses is one Dhamma-saying that on hearing brings peace.",
 "103": "Greater in battle than the man who would conquer a thousand-thousand men, is he who would conquer just one— himself.",
 "104": "Better to conquer yourself than others.",
 "105": "When you've trained yourself, living in constant self-control, neither a deva nor gandhabba, nor a Mara banded with Brahmas, could turn that triumph back into defeat.",
 "106": "You could, month by month, at a cost of thousands, conduct sacrifices a hundred times, or pay a single moment's homage to one person, self-cultivated. Better than a hundred years of sacrifices would that act of homage be.",
 "107": "You could, for a hundred years, live in a forest tending a fire, or pay a single moment's homage to one person, self-cultivated. Better than a hundred years of sacrifices would that act of homage be.",
 "108": "Everything offered or sacrificed in the world for an entire year by one seeking merit doesn't come to a fourth. Better to pay respect to those who've gone the straight way.",
 "109": "If you're respectful by habit, constantly honoring the worthy, four things increase: long life, beauty, happiness, strength.",
 "110": "Better than a hundred years lived without virtue, uncentered, is one day lived by a virtuous person absorbed in jhana.",
 "111": "And better than a hundred years lived undiscerning, uncentered, is one day lived by a discerning person absorbed in jhana.",
 "112": "And better than a hundred years lived apathetic & unenergetic, is one day lived energetic & firm.",
 "113": "And better than a hundred years lived without seeing arising & passing away, is one day lived seeing arising & passing away.",
 "114": "And better than a hundred years lived without seeing the Deathless state, is one day lived seeing the Deathless state.",
 "115": "And better than a hundred years lived without seeing the ultimate Dhamma, is one day lived seeing the ultimate Dhamma.",
 "116": "Be quick in doing what's admirable. Restrain your mind from what's evil. When you're slow in making merit, evil delights the mind.",
 "117": "If a person does evil, he shouldn't do it again & again, shouldn't develop a penchant for it. To accumulate evil brings pain.",
 "118": "If a person makes merit, he should do it again & again, should develop a penchant for it. To accumulate merit brings ease.",
 "119": "Even the evil meet with good fortune as long as their evil has yet to mature. But when it's matured that's when they meet with evil.",
 "120": "Even the good meet with bad fortune as long as their good has yet to mature. But when it's matured that's when they meet with good fortune.",
 "121": "Don't underestimate evil ('It won't amount to much'). A water jar fills, even with water falling in drops. With evil-even if bit by bit, habitually— the fool fills himself full.",
 "122": "Don't underestimate merit ('It won't amount to much'). A water jar fills, even with water falling in drops. With merit-even if bit by bit, habitually— the enlightened one fills himself full.",
 "123": "Like a merchant with a small but well-laden caravan —a dangerous road, like a person who loves life —a poison, one should avoid —evil deeds.",
 "124": "If there's no wound on the hand, that hand can hold poison. Poison won't penetrate where there's no wound. There's no evil for those who don't do it.",
 "125": "Whoever harasses an innocent man, a man pure, without blemish: the evil comes right back to the fool like fine dust thrown against the wind.",
 "126": "Some are born in the human womb, evildoers in hell, those on the good course go to heaven, while those without effluent: totally unbound.",
 "127": "Not up in the air, nor in the middle of the sea, nor going into a cleft in the mountains —nowhere on earth— is a spot to be found where you could stay & escape your evil deed.",
 "128": "Not up in the air, nor in the middle of the sea, nor going into a cleft in the mountains —nowhere on earth— is a spot to be found where you could stay & not succumb to death.",
 "129": "All tremble at the rod, all are fearful of death. Drawing the parallel to yourself, neither kill nor get others to kill.",
 "130": "All tremble at the rod, all hold their life dear. Drawing the parallel to yourself, neither kill nor get others to kill.",
 "131": "All tremble at the rod, all hold their life dear. Drawing the parallel to yourself, neither kill nor get others to kill.",
 "132": "Whoever doesn't take a rod to harm living beings desiring ease, when he himself is looking for ease, meets with ease after death.",
 "133": "Speak harshly to no one, or the words will be thrown right back at you. Contentious talk is painful, for you get struck by rods in return.",
 "134": "If, like a flattened metal pot you don't resound, you've attained an Unbinding; in you there's found no contention.",
 "135": "As a cowherd with a rod drives cows to the field, so aging & death drive the life of living beings.",
 "136": "When doing evil deeds, the fool is oblivious. The dullard is tormented by his own deeds, as if burned by a fire.",
 "137": "Whoever, with a rod, harasses an innocent man, unarmed, quickly falls into any of ten things:",
 "138": "harsh pains, devastation, a broken body, grave illness, mental derangement,",
 "139": "trouble with the government, violent slander, relatives lost, property dissolved, houses burned down.",
 "140": "At the break-up of the body this one with no discernment, reappears in hell.",
 "141": "Neither nakedness nor matted hair nor mud nor the refusal of food nor sleeping on the bare ground nor dust & dirt nor squatting austerities cleanses the mortal who's not gone beyond doubt.",
 "142": "If, though adorned, one lives in tune with the chaste life —calmed, tamed, & assured— having put down the rod toward all beings, he's a contemplative a brahman a monk.",
 "143": "Who in the world is a man constrained by conscience, who awakens to censure like a fine stallion to the whip?",
 "144": "Like a fine stallion struck with a whip, be ardent & chastened. Through conviction virtue, persistence, concentration, judgment, consummate in knowledge & conduct, mindful, you'll abandon this not-insignificant pain.",
 "145": "Irrigators guide the water. Fletchers shape the arrow shaft. Carpenters shape the wood. Those of good practices control themselves.",
 "146": "What laughter, why joy, when constantly aflame? Enveloped in darkness, don't you look for a lamp?",
 "147": "Look at the beautified image, a heap of festering wounds, shored up: ill, but the object of many resolves, where there is nothing lasting or sure.",
 "148": "Worn out is this body, a nest of diseases, dissolving. This putrid conglomeration is bound to break up, for life is hemmed in with death.",
 "149": "On seeing these bones discarded like gourds in the fall, pigeon-gray: what delight?",
 "150": "A city made of bones, plastered over with flesh & blood, whose hidden treasures are: pride & contempt, aging & death.",
 "151": "Even royal chariots well-embellished get run down, and so does the body succumb to old age. But the Dhamma of the good doesn't succumb to old age: the good let the civilized know.",
 "152": "This unlistening man matures like an ox. His muscles develop, his discernment not.",
 "153": "Through the round of many births I roamed without reward, without rest, seeking the house-builder. Painful is birth again & again.",
 "154": "House-builder, you're seen! You will not build a house again. All your rafters broken, the ridge pole dismantled, immersed in dismantling, the mind has attained to the end of craving.",
 "155": "Neither living the chaste life nor gaining wealth in their youth, they waste away like old herons in a dried-up lake depleted of fish.",
 "156": "Neither living the chaste life nor gaining wealth in their youth, they lie around, misfired from the bow, sighing over old times.",
 "157": "If you hold yourself dear then guard, guard yourself well. The wise person would stay awake nursing himself in any of the three watches of the night, the three stages of life.",
 "158": "First he'd settle himself in what is correct, only then teach others. He wouldn't stain his name : he is wise.",
 "159": "If you'd mold yourself the way you teach others, then, well-trained, go ahead & tame— for, as they say, what's hard to tame is you yourself.",
 "160": "Your own self is your own mainstay, for who else could your mainstay be? With you yourself well-trained you obtain the mainstay hard to obtain.",
 "161": "The evil he himself has done —self-born, self-created— grinds down the dullard, as a diamond, a precious stone.",
 "162": "When overspread by extreme vice— like a sal tree by a vine— you do to yourself what an enemy would wish.",
 "163": "They're easy to do— things of no good & no use to yourself. What's truly useful & good is truly harder than hard to do.",
 "164": "The teaching of those who live the Dhamma, worthy ones, noble: whoever maligns it —a dullard, inspired by evil view— bears fruit for his own destruction, like the fruiting of the bamboo.",
 "165": "Evil is done by oneself, by oneself is one defiled. Evil is left undone by oneself, by oneself is one cleansed. Purity & impurity are one's own doing. No one purifies another. No other purifies one.",
 "166": "Don't sacrifice your own welfare for that of another, no matter how great. Realizing your own true welfare, be intent on just that.",
 "167": "Don't associate with lowly qualities. Don't consort with heedlessness. Don't associate with wrong views. Don't busy yourself with the world.",
 "168": "Get up! Don't be heedless. Live the Dhamma well. One who lives the Dhamma sleeps with ease in this world & the next.",
 "169": "Live the Dhamma well. Don't live it badly. One who lives the Dhamma sleeps with ease in this world & the next.",
 "170": "See it as a bubble, see it as a mirage: one who regards the world this way the King of Death doesnt see.",
 "171": "Come look at this world all decked out like a royal chariot, where fools plunge in, while those who know don't cling.",
 "172": "Who once was heedless, but later is not, brightens the world like the moon set free from a cloud.",
 "173": "His evil-done deed is replaced with skillfulness: he brightens the world like the moon set free from a cloud.",
 "174": "Blinded this world — how few here see clearly! Just as birds whove escaped from a net are few, few are the people who make it to heaven.",
 "175": "Swans fly the path of the sun; those with the power fly through space; the enlightened flee from the world, having defeated the armies of Mara.",
 "176": "The person who tells a lie, who transgresses in this one thing, transcending concern for the world beyond: theres no evil he might not do.",
 "177": "No misers go to the world of the devas. Those who don't praise giving are fools. The enlightened express their approval for giving and so find ease in the world beyond.",
 "178": "Sole dominion over the earth, going to heaven, lordship over all worlds: the fruit of stream-entry excels them.",
 "179": "Whose conquest cant be undone, whose conquest no one in the world can reach; awakened, his pasture endless, pathless: by what path will you lead him astray?",
 "180": "In whom theres no craving — the sticky ensnarer — to lead him anywherever at all; awakened, his pasture endless, pathless: by what path will you lead him astray?",
 "181": "They, the enlightened, intent on jhana, delighting in stilling & renunciation, self-awakened & mindful: even the devas view them with envy.",
 "182": "Hard the winning of a human birth. Hard the life of mortals. Hard the chance to hear the true Dhamma. Hard the arising of Awakened Ones.",
 "183": "The non-doing of any evil, the performance of whats skillful, the cleansing of ones own mind: this is the teaching of the Awakened.",
 "184": "Patient endurance: the foremost austerity. Unbinding: the foremost, so say the Awakened. He who injures another is no contemplative. He who mistreats another, no monk.",
 "185": "Not disparaging, not injuring, restraint in line with the Patimokkha, moderation in food, dwelling in seclusion, commitment to the heightened mind: this is the teaching of the Awakened.",
 "186": "Not even if it rained gold coins would we have our fill of sensual pleasures. Stressful, they give little enjoyment — knowing this, the wise one finds no delight ",
 "187": "even in heavenly sensual pleasures. He is one who delights in the ending of craving, a disciple of the Rightly Self-Awakened One.",
 "188": "They go to many a refuge, to mountains and forests, to park and tree shrines: people threatened with danger.",
 "189": "Thats not the secure refuge, not the supreme refuge, thats not the refuge, having gone to which, you gain release from all suffering & stress.",
 "190": "But when, having gone to the Buddha, Dhamma, & Sangha for refuge, you see with right discernment the four noble truths —",
 "191": "stress, the cause of stress, the transcending of stress, & the noble eightfold path, the way to the stilling of stress:",
 "192": "thats the secure refuge, that, the supreme refuge, that is the refuge, having gone to which, you gain release from all suffering & stress.",
 "193": "Its hard to come by a thoroughbred of a man. Its simply not true that hes born everywhere. Wherever hes born, an enlightened one, the family prospers, is happy.",
 "194": "A blessing: the arising of Awakened Ones. A blessing: the teaching of true Dhamma. A blessing: the concord of the Sangha. The austerity of those in concord is a blessing.",
 "195": "If you worship those worthy of worship, — Awakened Ones or their disciples — whove transcended objectifications, lamentation, & grief,",
 "196": "who are unendangered, fearless, unbound: theres no measure for reckoning that your merits this much.",
 "197": "How very happily we live, free from hostility among those who are hostile. Among hostile people, free from hostility we dwell.",
 "198": "How very happily we live, free from misery among those who are miserable. Among miserable people, free from misery we dwell.",
 "199": "How very happily we live, free from busyness among those who are busy. Among busy people, free from busyness we dwell.",
 "200": "How very happily we live, we who have nothing. We will feed on rapture like the Radiant gods.",
 "201": "Winning gives birth to hostility. Losing, one lies down in pain. The calmed lie down with ease, having set winning & losing aside.",
 "202": "Theres no fire like passion, no loss like anger, no pain like the aggregates, no ease other than peace.",
 "203": "Hunger: the foremost illness. Fabrications: the foremost pain. For one knowing this truth as it actually is, Unbinding is the foremost ease.",
 "204": "Freedom from illness: the foremost good fortune. Contentment: the foremost wealth. Trust: the foremost kinship. Unbinding: the foremost ease.",
 "205": "Drinking the nourishment, the flavor, of seclusion & calm, one is freed from evil, devoid of distress, refreshed with the nourishment of rapture in the Dhamma.",
 "206": "Its good to see Noble Ones. Happy their company — always. Through not seeing fools constantly, constantly one would be happy.",
 "207": "For, living with a fool, one grieves a long time. Painful is communion with fools, as with an enemy — always. Happy is communion with the enlightened, as with a gathering of kin.",
 "208": "So: the enlightened man — discerning, learned, enduring, dutiful, noble, intelligent, a man of integrity: follow him — one of this sort — as the moon, the path of the zodiac stars.",
 "209": "Having applied himself to what was not his own task, and not having applied himself to what was, having disregarded the goal to grasp at what he held dear, he now envies those who kept after themselves, took themselves to task.",
 "210": "Don't ever — regardless — be conjoined with whats dear or undear. Its painful not to see whats dear or to see whats not.",
 "211": "So don't make anything dear, for its dreadful to be far from whats dear. No bonds are found for those for whom theres neither dear nor undear.",
 "212": "From whats dear is born grief, from whats dear is born fear. For one freed from whats dear theres no grief — so how fear?",
 "213": "From whats loved is born grief, from whats loved is born fear. For one freed from whats loved theres no grief — so how fear?",
 "214": "From delight is born grief, from delight is born fear. For one freed from delight theres no grief — so how fear?",
 "215": "From sensuality is born grief, from sensuality is born fear. For one freed from sensuality theres no grief — so how fear?",
 "216": "From craving is born grief, from craving is born fear. For one freed from craving theres no grief — so how fear?",
 "217": "One consummate in virtue & vision, judicious, speaking the truth, doing his own task: the world holds him dear.",
 "218": "If youve given birth to a wish for what cant be expressed, are suffused with heart, your mind not enmeshed in sensual passions: youre said to be in the up-flowing stream.",
 "219": "A man long absent comes home safe from afar. His kin, his friends, his companions, delight in his return.",
 "220": "In just the same way, when youve done good & gone from this world to the world beyond, your good deeds receive you — as kin, someone dear come home.",
 "221": "Abandon anger, be done with conceit, get beyond every fetter. When for name & form you have no attachment — have nothing at all — no sufferings, no stresses, invade.",
 "222": "When anger arises, whoever keeps firm control as if with a racing chariot: him I call a master charioteer. Anyone else, a rein-holder — thats all.",
 "223": "Conquer anger with lack of anger; bad, with good; stinginess, with a gift; a liar, with truth.",
 "224": "By telling the truth; by not growing angry; by giving, when asked, no matter how little you have: by these three things you enter the presence of devas.",
 "225": "Gentle sages, constantly restrained in body, go to the unwavering state where, having gone, theres no grief.",
 "226": "Those who always stay wakeful, training by day & by night, keen on Unbinding: their effluents come to an end.",
 "227": "This has come down from old, Atula, & not just from today: they find fault with one who sits silent, they find fault with one who speaks a great deal, they find fault with one who measures his words. Theres no one unfaulted in the world.",
 "228": "There never was, will be, nor at present is found anyone entirely faulted or entirely praised.",
 "229": "If knowledgeable people praise him, having observed him day after day to be blameless in conduct, intelligent, endowed with discernment & virtue:",
 "230": "like an ingot of gold — whos fit to find fault with him? Even devas praise him. Even by Brahmas hes praised.",
 "231": "Guard against anger erupting in body; in body, be restrained. Having abandoned bodily misconduct, live conducting yourself well in body.",
 "232": "Guard against anger erupting in speech; in speech, be restrained. Having abandoned verbal misconduct, live conducting yourself well in speech.",
 "233": "Guard against anger erupting in mind; in mind, be restrained. Having abandoned mental misconduct, live conducting yourself well in mind.",
 "234": "Those restrained in body — the enlightened — restrained in speech & in mind — enlightened — are the ones whose restraint is secure.",
 "235": "You are now like a yellowed leaf. Already Yamas minions stand near. You stand at the door to departure but have yet to provide for the journey.",
 "236": "Make an island for yourself! Work quickly! Be wise! With impurities all blown away, unblemished, youll reach the divine realm of the noble ones.",
 "237": "You are now right at the end of your time. You are headed to Yamas presence, with no place to rest along the way, but have yet to provide for the journey.",
 "238": "Make an island for yourself! Work quickly! Be wise! With impurities all blown away, unblemished, you wont again undergo birth & aging.",
 "239": "Just as a silver smith step by step, bit by bit, moment to moment, blows away the impurities of molten silver — so the wise man, his own.",
 "240": "Just as rust — irons impurity — eats the very iron from which it is born, so the deeds of one who lives slovenly lead him on to a bad destination.",
 "241": "No recitation: the ruinous impurity of chants. No initiative: of a household. Indolence: of beauty. Heedlessness: of a guard.",
 "242": "In a woman, misconduct is an impurity. In a donor, stinginess. Evil deeds are the real impurities in this world & the next.",
 "243": "More impure than these impurities is the ultimate impurity: ignorance. Having abandoned this impurity, monks, youre impurity-free.",
 "244": "Lifes easy to live for someone unscrupulous, cunning as a crow, corrupt, back-biting, forward, & brash;",
 "245": "but for someone whos constantly scrupulous, cautious, observant, sincere, pure in his livelihood, clean in his pursuits, its hard.",
 "246": "Whoever kills, lies, steals, goes to someone elses wife,",
 "247": "& is addicted to intoxicants, digs himself up by the root right here in this world.",
 "248": "So know, my good man, that bad deeds are reckless. Don't let greed & unrighteousness oppress you with long-term pain.",
 "249": "People give in line with their faith, in line with conviction. Whoever gets flustered at food & drink given to others, attains no concentration by day or by night.",
 "250": "But one in whom this is cut through up— rooted wiped out — attains concentration by day or by night.",
 "251": "Theres no fire like passion, no seizure like anger, no snare like delusion, no river like craving.",
 "252": "Its easy to see the errors of others, but hard to see your own. You winnow like chaff the errors of others, but conceal your own — like a cheat, an unlucky throw.",
 "253": "If you focus on the errors of others, constantly finding fault, your effluents flourish. Youre far from their ending.",
 "254": "Theres no trail in space, no outside contemplative. People are smitten with objectifications, but devoid of objectification are the Tathagatas.",
 "255": "Theres no trail in space, no outside contemplative, no eternal fabrications, no wavering in the Awakened.",
 "256": "To pass judgment hurriedly doesnt mean youre a judge. The wise one, weighing both the right judgment & wrong,",
 "257": "judges others impartially — unhurriedly, in line with the Dhamma, guarding the Dhamma, guarded by Dhamma, intelligent: hes called a judge.",
 "258": "Simply talking a lot doesnt mean one is wise. Whoevers secure — no hostility, fear — is said to be wise.",
 "259": "Simply talking a lot doesnt maintain the Dhamma. Whoever — although hes heard next to nothing — sees Dhamma through his body, is not heedless of Dhamma: hes one who maintains the Dhamma.",
 "260": "A head of gray hairs doesnt mean ones an elder. Advanced in years, ones called an old fool.",
 "261": "But one in whom there is truth, restraint, rectitude, gentleness, self-control — hes called an elder, his impurities disgorged, enlightened.",
 "262": "Not by suave conversation or lotus-like coloring does an envious, miserly cheat become an exemplary man.",
 "263": "But one in whom this is cut through up— rooted wiped out — hes called exemplary, his aversion disgorged, intelligent.",
 "264": "A shaven head doesnt mean a contemplative. The liar observing no duties, filled with greed & desire: what kind of contemplatives he?",
 "265": "But whoever tunes out the dissonance of his evil qualities — large or small — in every way by bringing evil to consonance: hes called a contemplative.",
 "266": "Begging from others doesnt mean ones a monk. As long as one follows householders ways, one is no monk at all.",
 "267": "But whoever puts aside both merit & evil and, living the chaste life, judiciously goes through the world: hes called a monk.",
 "268": "Not by silence does someone confused & unknowing turn into a sage.",
 "269": "But whoever — wise, as if holding the scales, taking the excellent — rejects evil deeds: he is a sage, thats how hes a sage. Whoever can weigh both sides of the world: thats how hes called a sage.",
 "270": "Not by harming life does one become noble. One is termed noble for being gentle to all living things.",
 "271": "Monk, don't on account of your precepts & practices, great erudition, concentration attainments, secluded dwelling,",
 "272": "or the thought, I touch the renunciate ease that run-of-the-mill people don't know: ever let yourself get complacent when the ending of effluents is still unattained.",
 "273": "Of paths, the eightfold is best. Of truths, the four sayings. Of qualities, dispassion. Of two-footed beings, the one with the eyes to see.",
 "274": "Just this is the path — there is no other — to purify vision. Follow it, and that will be Maras bewilderment.",
 "275": "Following it, you put an end to suffering & stress. I have taught you this path having known — for your knowing — the extraction of arrows.",
 "276": "Its for you to strive ardently. Tathagatas simply point out the way. Those who practice, absorbed in jhana: from Maras bonds theyll be freed.",
 "277": "When you see with discernment, All fabrications are inconstant — you grow disenchanted with stress. This is the path to purity.",
 "278": "When you see with discernment, All fabrications are stressful — you grow disenchanted with stress. This is the path to purity.",
 "279": "When you see with discernment, All phenomena are not-self — you grow disenchanted with stress. This is the path to purity.",
 "280": "At the time for initiative he takes no initiative. Young, strong, but lethargic, the resolves of his heart exhausted, the lazy, lethargic one loses the path to discernment.",
 "281": "Guarded in speech, well-restrained in mind, you should do nothing unskillful in body. Purify these three courses of action. Bring to fruition the path that seers have proclaimed.",
 "282": "From striving comes wisdom; from not, wisdoms end. Knowing these two courses — to development, decline — conduct yourself so that wisdom will grow.",
 "283": "Cut down the forest of desire, not the forest of trees. From the forest of desire come danger & fear. Having cut down this forest & its underbrush, monks, be deforested.",
 "284": "For as long as the least bit of underbrush of a man for women is not cleared away, the heart is fixated like a suckling calf on its mother.",
 "285": "Crush your sense of self-allure like an autumn lily in the hand. Nurture only the path to peace — Unbinding — as taught by the One Well Gone.",
 "286": "Here Ill stay for the rains. Here, for the summer & winter. So imagines the fool, unaware of obstructions.",
 "287": "That drunk-on-his-sons-&-cattle man, all tangled up in the mind: death sweeps him away — as a great flood, a village asleep.",
 "288": "There are no sons to give shelter, no father, no family for one seized by the Ender, no shelter among kin.",
 "289": "Conscious of this compelling reason, the wise man, restrained by virtue, should make the path pure — right away — that goes all the way to Unbinding.",
 "290": "If, by forsaking a limited ease, he would see an abundance of ease, the enlightened man would forsake the limited ease for the sake of the abundant.",
 "291": "He wants his own ease by giving others dis-ease. Intertwined in the inter— action of hostility, from hostility hes not set free.",
 "292": "In those who reject what should, & do what shouldnt be done — heedless, insolent — effluents grow.",
 "293": "But for those who are well-applied, constantly, to mindfulness immersed in the body; don't indulge in what shouldnt be done & persist in what should — mindful, alert — effluents come to an end.",
 "294": "Having killed mother & father, two warrior kings, the kingdom & its dependency — the brahman, untroubled, travels on.",
 "295": "Having killed mother & father, two learned kings, &, fifth, a tiger — the brahman, untroubled, travels on.",
 "296": "They awaken, always wide awake: Gotamas disciples whose mindfulness, both day & night, is constantly immersed in the Buddha.",
 "297": "They awaken, always wide awake: Gotamas disciples whose mindfulness, both day & night, is constantly immersed in the Dhamma.",
 "298": "They awaken, always wide awake: Gotamas disciples whose mindfulness, both day & night, is constantly immersed in the Sangha.",
 "299": "They awaken, always wide awake: Gotamas disciples whose mindfulness, both day & night, is constantly immersed in the body.",
 "300": "They awaken, always wide awake: Gotamas disciples whose hearts delight, both day & night, in harmlessness.",
 "301": "They awaken, always wide awake: Gotamas disciples whose hearts delight, both day & night, in developing the mind.",
 "302": "Hard is the life gone forth, hard to delight in. Hard is the miserable householders life. Its painful to stay with dissonant people, painful to travel the road. So be neither traveler nor pained.",
 "303": "The man of conviction endowed with virtue, glory, & wealth: wherever he goes he is honored.",
 "304": "The good shine from afar like the snowy Himalayas. The bad don't appear even when near, like arrows shot into the night.",
 "305": "Sitting alone, resting alone, walking alone, untiring. Taming himself, hed delight alone — alone in the forest.",
 "306": "He goes to hell, the one who asserts what didnt take place, as does the one who, having done, says, I didnt. Both — low-acting people — there become equal: after death, in the world beyond.",
 "307": "An ochre robe tied round their necks, many with evil qualities — unrestrained, evil — rearise, because of their evil acts, in hell.",
 "308": "Better to eat an iron ball — glowing, aflame — than that, unprincipled & unrestrained, you should eat the alms of the country.",
 "309": "Four things befall the heedless man who lies down with the wife of another: a wealth of demerit; a lack of good sleep; third, censure; fourth, hell.",
 "310": "A wealth of demerit, an evil destination, & the brief delight of a fearful man with a fearful woman, & the king inflicts a harsh punishment. So no man should lie down with the wife of another.",
 "311": "Just as sharp-bladed grass, if wrongly held, wounds the very hand that holds it — the contemplative life, if wrongly grasped, drags you down to hell.",
 "312": "Any slack act, or defiled observance, or fraudulent life of chastity bears no great fruit.",
 "313": "If somethings to be done, then work at it firmly, for a slack going-forth kicks up all the more dust.",
 "314": "Its better to leave a misdeed undone. A misdeed burns you afterward. Better that a good deed be done that, after youve done it, wont make you burn.",
 "315": "Like a frontier fortress, guarded inside & out, guard yourself. Don't let the moment pass by. Those for whom the moment is past grieve, consigned to hell.",
 "316": "Ashamed of whats not shameful, not ashamed of what is, beings adopting wrong views go to a bad destination.",
 "317": "Seeing danger where there is none, & no danger where there is, beings adopting wrong views go to a bad destination.",
 "318": "Imagining error where there is none, and seeing no error where there is, beings adopting wrong views go to a bad destination.",
 "319": "But knowing error as error, and non-error as non-, beings adopting right views go to a good destination.",
 "320": "I — like an elephant in battle, enduring an arrow shot from a bow — will endure a false accusation, for the mass of people have no principles.",
 "321": "The tamed is the one they take into assemblies. The tamed is the one the king mounts. The tamed who endures a false accusation is, among human beings, the best.",
 "322": "Excellent are tamed mules, tamed thoroughbreds, tamed horses from Sindh. Excellent, tamed tuskers, great elephants. But even more excellent are those self-tamed.",
 "323": "For not by these mounts could you go to the land unreached, as the tamed one goes by taming, well-taming, himself.",
 "324": "The tusker, Dhanapalaka, deep in rut, is hard to control. Bound, he wont eat a morsel: the tusker misses the elephant wood.",
 "325": "When torpid & over-fed, a sleepy-head lolling about like a stout hog, fattened on fodder: a dullard enters the womb over & over again.",
 "326": "Before, this mind went wandering however it pleased, wherever it wanted, by whatever way that it liked. Today I will hold it aptly in check — as one wielding a goad, an elephant in rut.",
 "327": "Delight in heedfulness. Watch over your own mind. Lift yourself up from the hard-going way, like a tusker sunk in the mud.",
 "328": "If you gain a mature companion — a fellow traveler, right-living, enlightened — overcoming all dangers go with him, gratified, mindful.",
 "329": "If you don't gain a mature companion — a fellow traveler, right-living, enlightened — go alone like a king renouncing his kingdom, like the elephant in the Matanga wilds, his herd.",
 "330": "Going alone is better, theres no companionship with a fool. Go alone, doing no evil, at peace, like the elephant in the Matanga wilds.",
 "331": "A blessing: friends when the need arises. A blessing: contentment with whatever there is. Merit at the ending of life is a blessing. A blessing: the abandoning of all suffering & stress.",
 "332": "A blessing in the world: reverence to your mother. A blessing: reverence to your father as well. A blessing in the world: reverence to a contemplative. A blessing: reverence for a brahman, too.",
 "333": "A blessing into old age is virtue. A blessing: conviction established. A blessing: discernment attained. The non-doing of evil things is a blessing.",
 "334": "When a person lives heedlessly, his craving grows like a creeping vine. He runs now here & now there, as if looking for fruit: a monkey in the forest.",
 "335": "If this sticky, uncouth craving overcomes you in the world, your sorrows grow like wild grass after rain.",
 "336": "If, in the world, you overcome this uncouth craving, hard to escape, sorrows roll off you, like water beads off a lotus.",
 "337": "To all of you gathered here I say: Good fortune. Dig up craving — as when seeking medicinal roots, wild grass — by the root. Don't let Mara cut you down — as a raging river, a reed — over & over again.",
 "338": "If its root remains undamaged & strong, a tree, even if cut, will grow back. So too if latent craving is not rooted out, this suffering returns again & again.",
 "339": "He whose 36 streams, flowing to what is appealing, are strong: the currents — resolves based on passion — carry him, of base views, away.",
 "340": "They flow every which way, the streams, but the sprouted creeper stays in place. Now, seeing that the creepers arisen, cut through its root with discernment.",
 "341": "Loosened & oiled are the joys of a person. People, bound by enticement, looking for ease: to birth & aging they go.",
 "342": "Encircled with craving, people hop round & around like a rabbit caught in a snare. Tied with fetters & bonds they go on to suffering, again & again, for long.",
 "343": "Encircled with craving, people hop round & around like a rabbit caught in a snare. So a monk should dispel craving, should aspire to dispassion for himself.",
 "344": "Cleared of the underbrush but obsessed with the forest, set free from the forest, right back to the forest he runs. Come, see the person set free who runs right back to the same old chains!",
 "345": "Thats not a strong bond — so say the enlightened — the one made of iron, of wood, or of grass. To be smitten, enthralled, with jewels & ornaments, longing for children & wives:",
 "346": "thats the strong bond, — so say the enlightened — one thats constraining, elastic, hard to untie. But having cut it, they — the enlightened — go forth, free of longing, abandoning sensual ease.",
 "347": "Those smitten with passion fall back into a self-made stream, like a spider snared in its web. But, having cut it, the enlightened set forth, free of longing, abandoning all suffering & stress.",
 "348": "Gone to the beyond of becoming, you let go of in front, let go of behind, let go of between. With a heart everywhere let-go, you don't come again to birth & aging.",
 "349": "For a person forced on by his thinking, fierce in his passion, focused on beauty, craving grows all the more. Hes the one who tightens the bond.",
 "350": "But one who delights in the stilling of thinking, always mindful cultivating a focus on the foul: Hes the one who will make an end, the one who will cut Maras bond.",
 "351": "Arrived at the finish, unfrightened, unblemished, free of craving, he has cut away the arrows of becoming. This physical heap is his last.",
 "352": "Free from craving, ungrasping, astute in expression, knowing the combination of sounds — which comes first & which after. Hes called a last-body greatly discerning great man.",
 "353": "All-conquering, all-knowing am I, with regard to all things, unadhering. All-abandoning, released in the ending of craving: having fully known on my own, to whom should I point as my teacher?",
 "354": "A gift of Dhamma conquers all gifts; the taste of Dhamma, all tastes; a delight in Dhamma, all delights; the ending of craving, all suffering & stress.",
 "355": "Riches ruin the man weak in discernment, but not those who seek the beyond. Through craving for riches the man weak in discernment ruins himself as he would others.",
 "356": "Fields are spoiled by weeds; people, by passion. So whats given to those free of passion bears great fruit.",
 "357": "Fields are spoiled by weeds; people, by aversion. So whats given to those free of aversion bears great fruit.",
 "358": "Fields are spoiled by weeds; people, by delusion. So whats given to those free of delusion bears great fruit.",
 "359": "Fields are spoiled by weeds; people, by longing. So whats given to those free of longing bears great fruit.",
 "360": "Restraint with the eye is good, good is restraint with the ear. Restraint with the nose is good, good is restraint with the tongue.",
 "361": "Restraint with the body is good, good is restraint with speech. Restraint with the heart is good, good is restraint everywhere. A monk everywhere restrained is released from all suffering & stress.",
 "362": "Hands restrained, feet restrained speech restrained, supremely restrained — delighting in what is inward, content, centered, alone: hes what they call a monk.",
 "363": "A monk restrained in his speaking, giving counsel unruffled, declaring the message & meaning: sweet is his speech.",
 "364": "Dhamma his dwelling, Dhamma his delight, a monk pondering Dhamma, calling Dhamma to mind, does not fall away from true Dhamma.",
 "365": "Gains: don't treat your own with scorn, don't go coveting those of others. A monk who covets those of others attains no concentration.",
 "366": "Even if he gets next to nothing, he doesnt treat his gains with scorn. Living purely, untiring: hes the one that the devas praise.",
 "367": "For whom, in name & form in every way, theres no sense of mine, & who doesnt grieve for whats not: hes deservedly called a monk.",
 "368": "Dwelling in kindness, a monk with faith in the Awakened Ones teaching, would attain the good state, the peaceful state: stilling-of-fabrications ease.",
 "369": "Monk, bail out this boat. It will take you lightly when bailed. Having cut through passion, aversion, you go from there to Unbinding.",
 "370": "Cut through five, let go of five, & develop five above all. A monk gone past five attachments is said to have crossed the flood.",
 "371": "Practice jhana, monk, and don't be heedless. Don't take your mind roaming in sensual strands. Don't swallow — heedless — the ball of iron aflame. Don't burn & complain: This is pain.",
 "372": "Theres no jhana for one with no discernment, no discernment for one with no jhana. But one with both jhana & discernment: hes on the verge of Unbinding.",
 "373": "A monk with his mind at peace, going into an empty dwelling, clearly seeing the Dhamma aright: his delight is more than human.",
 "374": "However it is, however it is he touches the arising-&-passing of aggregates: he gains rapture & joy: that, for those who know it, is deathless, the Deathless.",
 "375": "Here the first things for a discerning monk are guarding the senses, contentment, restraint in line with the Patimokkha.",
 "376": "He should associate with admirable friends. Living purely, untiring, hospitable by habit, skilled in his conduct, gaining a manifold joy, he will put an end to suffering & stress.",
 "377": "Shed passion & aversion, monks — as a jasmine would, its withered flowers.",
 "378": "Calmed in body, calmed in speech, well-centered & calm, having disgorged the baits of the world, a monk is called thoroughly calmed.",
 "379": "You yourself should reprove yourself, should examine yourself. As a self-guarded monk with guarded self, mindful, you dwell at ease.",
 "380": "Your own self is your own mainstay. Your own self is your own guide. Therefore you should watch over yourself — as a trader, a fine steed.",
 "381": "A monk with a manifold joy, with faith in the Awakened Ones teaching, would attain the good state, the peaceful state: stilling-of-fabrications ease.",
 "382": "A young monk who strives in the Awakened Ones teaching, brightens the world like the moon set free from a cloud.",
 "383": "Having striven, brahman, cut the stream. Expel sensual passions. Knowing the ending of fabrications, brahman, you know the Unmade.",
 "384": "When the brahman has gone to the beyond of two things, then all his fetters go to their end — he who knows.",
 "385": "One whose beyond or not-beyond or beyond-&-not-beyond cant be found; unshackled, carefree: hes what I call a brahman.",
 "386": "Sitting silent, dustless, absorbed in jhana, his task done, effluents gone, ultimate goal attained: hes what I call a brahman.",
 "387": "By day shines the sun; by night, the moon; in armor, the warrior; in jhana, the brahman. But all day & all night, every day & every night, the Awakened One shines in splendor.",
 "388": "Hes called a brahman for having banished his evil, a contemplative for living in consonance, one gone forth for having forsaken his own impurities.",
 "389": "One should not strike a brahman, nor should the brahman let loose with his anger. Shame on a brahmans killer. More shame on the brahman whose angers let loose.",
 "390": "Nothings better for the brahman than when the mind is held back from what is endearing & not. However his harmful-heartedness wears away, thats how stress simply comes to rest.",
 "391": "Whoever does no wrong in body, speech, heart, is restrained in these three ways: hes what I call a brahman.",
 "392": "The person from whom you would learn the Dhamma taught by the Rightly Self-Awakened One: you should honor him with respect — as a brahman, the flame for a sacrifice.",
 "393": "Not by matted hair, by clan, or by birth, is one a brahman. Whoever has truth & rectitude: he is a pure one, he, a brahman.",
 "394": "Whats the use of your matted hair, you dullard? Whats the use of your deerskin cloak? The tangles inside you. You comb the outside.",
 "395": "Wearing cast-off rags — his body lean & lined with veins — absorbed in jhana, alone in the forest: hes what I call a brahman.",
 "396": "I don't call one a brahman for being born of a mother or sprung from a womb. Hes called a bho-sayer if he has anything at all. But someone with nothing, who clings to no thing: hes what I call a brahman.",
 "397": "Having cut every fetter, he doesnt get ruffled. Beyond attachment, unshackled: hes what I call a brahman.",
 "398": "Having cut the strap & thong, cord & bridle, having thrown off the bar, awakened: hes what I call a brahman.",
 "399": "He endures — unangered — insult, assault, & imprisonment. His army is strength; his strength, forbearance: hes what I call a brahman.",
 "400": "Free from anger, duties observed, principled, with no overbearing pride, trained, a last-body: hes what I call a brahman.",
 "401": "Like water on a lotus leaf, a mustard seed on the tip of an awl, he doesnt adhere to sensual pleasures: hes what I call a brahman.",
 "402": "He discerns right here, for himself, on his own, his own ending of stress. Unshackled, his burden laid down: hes what I call a brahman.",
 "403": "Wise, profound in discernment, astute as to what is the path & whats not; his ultimate goal attained: hes what I call a brahman.",
 "404": "Uncontaminated by householders & houseless ones alike; living with no home, with next to no wants: hes what I call a brahman.",
 "405": "Having put aside violence against beings fearful or firm, he neither kills nor gets others to kill: hes what I call a brahman.",
 "406": "Unopposing among opposition, unbound among the armed, unclinging among those who cling: hes what I call a brahman.",
 "407": "His passion, aversion, conceit, & contempt, have fallen away — like a mustard seed from the tip of an awl: hes what I call a brahman.",
 "408": "He would say whats non-grating, instructive, true — abusing no one: hes what I call a brahman.",
 "409": "Here in the world he takes nothing not-given — long, short, large, small, attractive, not: hes what I call a brahman.",
 "410": "His longing for this & for the next world cant be found; free from longing, unshackled: hes what I call a brahman.",
 "411": "His attachments, his homes, cant be found. Through knowing he is unperplexed, has come ashore in the Deathless: hes what I call a brahman.",
 "412": "He has gone beyond attachment here for both merit & evil — sorrowless, dustless, & pure: hes what I call a brahman.",
 "413": "Spotless, pure, like the moon — limpid & calm — his delights, his becomings, totally gone: hes what I call a brahman.",
 "414": "He has made his way past this hard-going path — samsara, delusion — has crossed over, has gone beyond, is free from want, from perplexity, absorbed in jhana, through no-clinging Unbound: hes what I call a brahman.",
 "415": "Whoever, abandoning sensual passions here, would go forth from home — his sensual passions, becomings, totally gone: hes what I call a brahman.",
 "416": "Whoever, abandoning craving here, would go forth from home — his cravings, becomings, totally gone: hes what I call a brahman.",
 "417": "Having left behind the human bond, having made his way past the divine, from all bonds unshackled: hes what I call a brahman.",
 "418": "Having left behind delight & displeasure, cooled, with no acquisitions — a hero who has conquered all the world, every world: hes what I call a brahman.",
 "419": "He knows in every way beings passing away, and their re— arising; unattached, awakened, well-gone: hes what I call a brahman.",
 "420": "He whose course they don't know — devas, gandhabbas, & human beings — his effluents ended, an arahant: hes what I call a brahman.",
 "421": "He who has nothing — in front, behind, in between — the one with nothing who clings to no thing: hes what I call a brahman.",
 "422": "A splendid bull, conqueror, hero, great seer — free from want, awakened, washed: hes what I call a brahman.",
 "423": "He knows his former lives. He sees heavens & states of woe, has attained the ending of birth, is a sage who has mastered full-knowing, his mastery totally mastered: hes what I call a brahman."
}